[
  {
    "internalID": 1,
    "ID": "JREAD3",
    "Bezeichnung": "Proveana",
    "Beschreibung": "Proveana ist die Datenbank des Deutschen Zentrums Kulturgutverluste für die Provenienzforschung. Sie stellt insbesondere Ergebnisse der vom Zentrum geförderten Forschungsprojekte dar. Über die Website kann nach Personen, Körperschaften, Ereignissen, Sammlungen, Provenienzmerkmalen, Objekten und weiterführenden Quellen recherchiert werden. Sie enthält außerdem Schwerpunkte mit Informationen zu Themen wie „Jüdische Sammler:innen“, „Kunstfund Gurlitt“ oder „Verlustkataloge kriegsbedingt verlagerter Kulturgüter“. Proveana durchsucht auch die Inhalte der Lost Art-Datenbank und stellt außerdem Verknüpfungen zu anderen Datenbanken her. Proveana ist ein Unterstützungsangebot für die von Kulturgutentziehungen Betroffenen und ihre Nachfahr:innen, für Wissenschaftler:innen, für den Kunsthandel, die Medien und politisch Verantwortliche.",
    "URL": "https://www.proveana.de/de/start",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 2,
    "ID": "RC5RQ2",
    "Bezeichnung": "CCC-Portal - Sammlungsgut aus kolonialen Kontexten",
    "Beschreibung": "Die endgültige Version des von der DDB betriebenen CCC-Portals ging im Jahr 2024 online. Es gewährt Zugang zu Sammlungsgut aus kolonialen Kontexten in deutschen Kulturerbeeinrichtungen. Die ethnologischen, naturkundlichen, historischen sowie kunst- und kulturhistorischen Gegenstände stammen aus formalen Kolonialherrschaften sowie aus Gebieten, in denen informelle koloniale Strukturen herrschten oder die unter informellem Einfluss von Kolonialmächten standen. Der Fokus liegt auf Museumssammlungen, wobei auch Bestände anderer Kultursparten im Portal veröffentlicht werden, wenn sie diesen Kriterien entsprechen. Das Angebot richtet sich vorrangig an Personen und Organisationen aus Herkunftsstaaten und -gesellschaften, Vertreter*innen diasporischer Gemeinschaften, Akteur*innen der Zivilgesellschaft und Forschenden weltweit.",
    "URL": "https://ccc.deutsche-digitale-bibliothek.de/de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 3,
    "ID": "SVIYS2",
    "Bezeichnung": "Archivführer zur deutschen Kolonialzeit",
    "Beschreibung": "Deutschlands koloniale Vergangenheit hat vielfältige Spuren in den Archiven hinterlassen. Ziel dieses Projekts ist es, diese Spuren zusammenzufassen und mit Informationen zu den Orten, Akteuren, Objekten und Ereignissen zu verknüpfen. Dieses Projekt der Fachhochschule Potsdam ist ein auf Wikidata basierendes Online-Portal, das Informationen aus verschiedenen Archiven zusammenführt. Das Tool „Deutsche Schreibmaschine“ hilft Ihnen, die deutsche Schrift zu entziffern.",
    "URL": "https://archivfuehrer-kolonialzeit.de/ ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 4,
    "ID": "BXCKBE",
    "Bezeichnung": "PAESE - Provenienzforschung in außereuropäischen Sammlungen und der Ethnologie in Niedersachsen ",
    "Beschreibung": "Die PAESE-Verbunddatenbank versammelte von 2020 bis 2022 Objektkonvolute, die im Fokus der Forschung der am Projekt „Provenienzforschung in außereuropäischen Sammlungen und der Ethnologie in Niedersachsen“ beteiligten Institutionen standen. Seitdem die Datenbank ab 2022 vom Netzwerk Provenienzforschung in Niedersachsen weitergeführt wird, werden weitere Objektkonvolute dieser und anderer Institutionen in Niedersachsen eingespeist, die Sammlungsgut aus kolonialen Kontexten erforschen. Der Schwerpunkt liegt auf der Dokumentation der Herkunft der Objekte. Die ausgespielten Informationen bilden jeweils den aktuellen oder letzten Stand der Forschung ab und werden laufend ergänzt.",
    "URL": "https://www.postcolonial-provenance-research.com/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 5,
    "ID": "JS950W",
    "Bezeichnung": "Deutsche Digitale Bibliothek (DDB)",
    "Beschreibung": "Gemälde, Bücher, Musikstücke, Skulpturen, Filme, Fotografien, Akten, Baudenkmäler und viele weitere Kulturobjekte: Die Deutsche Digitale Bibliothek ermöglicht Ihnen den Zugang zum digitalisierten kulturellen und wissenschaftlichen Erbe Deutschlands. Sie finden bei uns eine Sammlung unterschiedlichster Medien und Objekte, die recherchiert, angesehen und häufig auch heruntergeladen werden können. Wir sind eine Datenbank für Kulturobjekte, eine Kultursuchmaschine, in der Sie Bücher oder Volltexte, die Sie bei uns finden, vollständig lesen oder herunterladen können, sofern sie nicht mehr urheberrechtlichen Einschränkungen unterliegen. Neben Büchern und Texten finden Sie auch Archivalien, Bilder und Fotografien, Skulpturen, Musikstücke und andere Tondokumente, Filme und Noten, Gemälde, Handschriften und vieles mehr. Letztlich all das, was man auch in den deutschen Museen, Bibliotheken, Archiven und Mediatheken findet – nur eben digital und an einem zentralen Ort. Wir sind keine Online-Bibliothek, in der man z. B. aktuelle E-Books ausleihen kann.",
    "URL": "https://www.deutsche-digitale-bibliothek.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 6,
    "ID": "EL52VD",
    "Bezeichnung": "Cultural Objects Name Authority® Online (CONA)",
    "Beschreibung": "CONA ist eine Implementierung von CDWA (Categories for the Description of Works of Art). Seit vielen Jahren haben Fachleute für visuelle Ressourcen und andere, die in ihren Materialien auf Kunstwerke verweisen, vorgeschlagen, das Getty Vocabulary Program eine Ressource mit eindeutigen numerischen Identifikatoren und kurzen Einträgen für Kunst und Architektur, einschließlich der Variationen von Titel- und kontextbezogenen Metadaten, zusammenzustellen. ",
    "URL": "https://www.getty.edu/research/tools/vocabularies/cona/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 7,
    "ID": "TJZBER",
    "Bezeichnung": "Nomisma",
    "Beschreibung": "Nomisma.org ist ein internationales kollaboratives Projekt, das nach den Grundsätzen von Linked Open Data (LOD) stabile digitale Datensätze numismatischer Konzepte in Form von URIs definiert mit verlinkt und der Community zur Weiternutzung bereitstellt (CC-BY). Es wird laufend erweitert. In verschiedenen Arbeitsgruppen (Griechen, Römer, Roman Provincials, Eisenzeit, Mittelalter & Neuzeit Europa, Medaillen, Ikonografie und Hortfunde) werden Desiderate festgelegt und entsprechende Datensätze erstellt. nomisma-URIs dienen als Bausteine und Datenaustauschformate für zahlreiche typologische Portale und Katalogprojekte. Bei den Personendaten besteht kein provenienzgeschichtlicher Fokus, z.B. über Sammler oder Vorbesitzende",
    "URL": "https://nomisma.org/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 8,
    "ID": "GVN0JQ",
    "Bezeichnung": "Normdatenportal des Münzkabinetts, Staatliche Museen zu Berlin",
    "Beschreibung": "Das Portal definiert und verwaltet vielfältige Konzepte, die mit Münzen und Medaillen in Verbindung stehen (de/en); dazu gehören u.a. Personen, die an der Konzeption oder Herstellung beteiligt waren, sowie Personen und Körperschaften, in deren Besitz sich numismatische Objekte befunden haben.\nDas Normdatenportal des Münzkabinetts Berlin (NDP) ist mit einer Schnittstelle ausgestattet, die ein Auslesen der für die Dokumentation numismatischer Objekte benötigten Konzepte, Definitionen und Linked Open Data ermöglicht. Die Einträge sind mit weiteren numismatischen (nomisma.org), geografischen (geonames u.a.) oder Personen-Normdaten (GND, VIAF) verlinkt, seit 10/2024 sind die NDP-IDs auch bei Wikidata gelistet und werden in unregelmäßigen Abständen zu DANTE (dante.gbv.de) ausgespielt.",
    "URL": "https://ikmk.smb.museum/ndp",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 9,
    "ID": "FXUH5B",
    "Bezeichnung": "Propylaeum-VITAE: Akteure - Netzwerke - Praktiken",
    "Beschreibung": "Propylaeum-VITAE ist eine Open-Access-Datenbank mit biographischen Informationen zu Persönlichkeiten, die durch ihre Leistungen in altertumswissenschaftlichen Disziplinen hervorgetreten sind. Die Datenbank ist aus einem von 2021-2024 geförderten DFG-Projekt zur gemeinsamen Erschließung archivalischer Bestände der Römisch-Germanischen Kommission (RGK) und des Leibniz-Zentrums für Archäologie (LEIZA) hervorgegangen und wird durch ein Autorenteam kontinuierlich ergänzt und erweitert. Da alle hier mit biografischen Angaben verzeichneten Personen und Institutionen auch eine GND-ID haben bzw. erhalten, ist diese Quelle zur Gewinnung näherer Informationen über diese Personen nützlich und kann beispielsweise Angaben zur Sammeltätigkeit oder zur Verknüpfung mit anderen Personen und Körperschaften enthalten. Unter “Weitere Personen” werden mit diesen verbundene Personen verzeichnet, die ggf. (bislang) weniger bekannt sind und ansonsten über keine referenzierbaren Identifier verfügen. ",
    "URL": "https://sempub.ub.uni-heidelberg.de/propylaeum_vitae/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 10,
    "ID": "Y08BPD",
    "Bezeichnung": "Museumsvokabular (Übersicht)",
    "Beschreibung": "Hier erhalten Sie Vokabulare, die digital verfügbar sind und von ihren Verantwortlichen zur Nutzung frei bereitgestellt werden. Hier finden Sie weiter verbreitete Werkzeuge für Museen (Systematiken, Wortlisten, Thesauri, ..), die von Museumsbetreuungs-Einrichtungen erarbeitet oder empfohlen sind. Aber auch spezielle Wortlisten, für ganz bestimmte Sammlungsbereiche zugeschnitten. Die hier angebotenen Vokabulare sollen Ihnen helfen, Ihren eigenen, schon vergebenen Wortschatz für Museumsobjekte prüfen und verifizieren, Fehlendes nachschauen und ergänzen zu können. Und wenn Sie Bestände zu inventarisieren und zu verzeichnen haben, finden Sie hier (auf fachkundiger Basis entwickelte) Instrumente, die Sie in Ihre Arbeit nutzen können.  Neben den hier digital vorliegenden Vokabularen (download) verweisen wir auch auf Vokabulare, die Sie an anderer Stelle finden (extern).",
    "URL": "http://www.museumsvokabular.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 11,
    "ID": "JDSXZC",
    "Bezeichnung": "Terminologien im Rahmen von NFDI4Objects (Übersicht)",
    "Beschreibung": "Diese Liste ist derzeit noch im Aufbau und enthält eine Übersicht über Terminologien (Normdateien, Thesauri, Klassifikationen, Gazeteers, Ontologien...), die im Rahmen der Forschungsdateninfrastruktur NFDI4Objects relevant sind. Die hier aufgeführten Links stammen aus dem Bereich der Archäologie un objektbasierten Forschung. Sie wird in BARTOC verwaltet.  Ein Snapshot der Daten in RDF ist unter https://graph.nfdi4objects.net/terminology/ verfügbar.",
    "URL": "https://nfdi4objects.github.io/n4o-terminologies/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 12,
    "ID": "L1YTDU",
    "Bezeichnung": "T-PRO Thesaurus der Provenienzbegriffe – ProvenienzWiki (GBV) ",
    "Beschreibung": "Provenienzbegriffe bezeichnen Merkmale von Spuren, die Vorbesitzer:innen (Personen und Institutionen) in und auf Büchern, Handschriften oder anderen Artefakten hinterlassen haben. Diese Merkmale kennzeichnen Besitz, Lesespuren oder Zensurabsichten. Der Thesaurus der Provenienzbegriffe dient zur Dokumentation und Recherche dieser Merkmale:\n(1) Die Alphabetische Liste enthält alle Begriffe, die für die Recherche von Provenienzmerkmalen eingesetzt werden können. Jeder Begriff ist definiert und in seinen Beziehungen zu den anderen Begriffen dargestellt. Die Deskriptoren sind die Begriffe, die bevorzugt für die Dokumentation der Provenienzmerkmale verwendet werden. Die Nicht-Deskriptoren dienen bei der Recherche oft als Sucheinstieg, sollen aber nicht für die Dokumentation verwendet werden. Daher wird von jedem Nicht-Deskriptor auf einen Deskriptor verwiesen.\n(2) Die Hierarchische Liste ordnet die Deskriptoren nach vier Aspekten, die bei der Beschreibung von Provenienzen berücksichtigt werden: Exemplartypen, rechtlichem Status, physischen Merkmalen und Zeitangaben.\n(3) Abkürzungsverzeichnis",
    "URL": "https://provenienz.gbv.de/T-PRO_Thesaurus_der_Provenienzbegriffe#Alphabetische_Liste",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 13,
    "ID": "XCE8I2",
    "Bezeichnung": "Mapping GND - T-PRO",
    "Beschreibung": "Die Crosskonkordanz zwischen dem Thesaurus der Provenienzbegriffe (T-PRO) und den passenden Sachschlagwörtern der Gemeinsamen Normdatei (GND) entstand 2021/2022 in der AG Provenienzerschließung beim Standardisierungsausschuss, die eng mit der für den T-PRO verantwortlichen dbv-Kommission Provenienzforschung und Provenienzerschließung verbunden ist. Die Mappings wurden im Rahmen des GND-mul-Projekts der Deutschen Nationalbibliotek (DNB) 2021/22 in die GND integriert. Die redaktionelle Verantwortung obliegt dem/der Vorsitzenden der dbv-Kommission.",
    "URL": "https://wiki.dnb.de/display/GND/Mapping+GND+-+T-PRO",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 14,
    "ID": "PFP0QT",
    "Bezeichnung": "DDB Provenienz: Ausgewähltes Vokabular",
    "Beschreibung": "Entwickelt im Projekt \"Sammlungsgut aus kolonialen Kontexten\", dient das Vokabular dazu, den Objekterwerb in Unrechtskontexten digital zu dokumentieren. Kontexte beziehen sich sowohl auf den NS-Kontext, koloniale Kontexte sowie SBZ und DDR. Das Vokabular wird nicht als geschlossen gedacht, sondern steht für Erweiterungen offen. Die im Vokabular gelisteten Begriffe sind zudem Werte für \"Event Methode\", eines Elements von Lightweight Information Describing Objects (LIDO). ",
    "URL": "https://xtree-public.digicult-verbund.de/vocnet/?uriVocItem=http://ddb.vocnet.org/provenance/&startNode=p0030&lang=de&d=n",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 15,
    "ID": "HZUO1H",
    "Bezeichnung": "DDB Rollen: Ausgewähltes Vokabular",
    "Beschreibung": "Die Deutsche Digitale Bibliothek (DDB) verwendet eigene Vokabulare in ihren Datensätzen. Synonyme sollen vermieden werden, daher besitzt jeder Begriff eine präferierte Benennung pro Sprache innerhalb der DDB. Die Vokabulare haben einen eindeutigen Namensraum und damit weltweit Unikatcharakter. Bei dem Rollenvokabular handelt es sich um eine definierte Liste von Rollen, die Akteure im Kontext von Objekten und Ressourcen besitzen.",
    "URL": "https://xtree-public.digicult-verbund.de/vocnet/?uriVocItem=http://ddb.vocnet.org/rolle/&startNode=r0028&lang=de&d=n",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 16,
    "ID": "TSCZL6",
    "Bezeichnung": "Cataloging Cultural Objects. A Guide to Describing Cultural Works and Their Images (CCO) (2006)",
    "Beschreibung": "Cataloging Cultural Objects (CCO) ist ein Handbuch, das bei der Beschreibung, Dokumentation und Katalogisierung von kulturellen Artefakten (wie Kunst und Architektur) und visuellen Medien, die diese repräsentieren, unterstützt.\nZitiervorschlag: Baca, M., Harpring, P., Lanzi, McRae, L., & Whiteside, A. (2006). Cataloging Cultural Objects: A Guide to Describing Cultural Works and Their Images. https://www.tandfonline.com/doi/full/10.1080/14649055.2007.10766172 ",
    "URL": "https://www.vraweb.org/cco",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 17,
    "ID": "MGQD3K",
    "Bezeichnung": "md:term (museum digital) - Vokabularbrowser",
    "Beschreibung": "md:term ist der Zugang zu kontrollierten Begriffen bei museum-digital. Die Vokabulare sind gruppiert nach Sprache und Typ: Vokabulare werden in Deutsch und Ungarisch erarbeitet. In beiden Sprachen stehen Vokabulare für Akteure, Orte, Schlagworte und Zeiten zur verfügung. Darüber hinaus bietet md:term Zugang zu einigen externen Vokabularen. Die Informationen zu allen Begriffen stehen in JSON und SKOS zum Download bereit. ",
    "URL": "https://term.museum-digital.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 18,
    "ID": "LEL4KZ",
    "Bezeichnung": "LIDO Terminology",
    "Beschreibung": "Die LIDO-Terminologie bezieht sich auf das im XML-Format verfügbare Metadatenaustauschformat LIDO (Lightweight Information Describing Objects), welches im Bereich des Kulturerbes sehr etabliert ist. Mit der LIDO-Terminologie wird die LIDO-Spezifikation ergänzt und die Interoperabilität von LIDO-Daten aus verschiedenen Sammlungen ermöglicht, in dem kontrollierte Vokabulare für bestimmte LIDO-Elemente und -Attribute angeboten werden. Jeder LIDO-Term besitzt einen Uniform Resource Identifier (URI), so wird ein Referenzierbarkeit ermöglicht. Er kann auch bevorzugte Bezeichnungen in anderen Sprachen, alternative Bezeichnungen, semantische Beziehungen zu anderen LIDO-Begriffen und einen Hinweis zum Geltungsbereich haben. Datenanbieter werden so bei der Anpassung oder Abbildung ihrer Datenstrukturen auf LIDO unterstützt und können LIDO-Daten für Dritte, z. B. Portale, leichter aufbereiten. Die Interoperabilität von LIDO-Daten wird gleichzeitg erhöht und Daten können sammlungsübergrefend abgefragt werden.",
    "URL": "http://terminology-view.lido-schema.org/vocnet/?uriVocItem=http://terminology.lido-schema.org/&startNode=lido00409&lang=en&d=n",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 19,
    "ID": "KHXINC",
    "Bezeichnung": "Categories for the Description of Works of art (CDWA)",
    "Beschreibung": "Die \"Categories for the Description of Works of Art\" (CDWA) umfassen eine Reihe von Richtlinien für best practice beim Katalogisieren und Beschreiben von Kunstwerken, Architektur, anderem materiellen Kulturerbe, Gruppen und Sammlungen von Werken sowie anderen Bildern. CDWA umfassen c. 540 Kategorien und Subkategorieren. Eine kleine Gruppe gilt als Kernkategorien, da sie die Mindestinformationen enthalten, die zur Identifizierung und Beschreibung eines Werks erforderlich sind.",
    "URL": "https://www.getty.edu/research/publications/electronic_publications/cdwa/definitions.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 20,
    "ID": "KUUBHA",
    "Bezeichnung": "CIDOC CRM",
    "Beschreibung": "Das \"CIDOC Conceptual Reference Model\" (CRM) ist eine Ontologie für das Kulturerbe, die vom International Committee for Documentation des International Council of Museums (ICOM) entwickelt wurde. CIDOC CRM soll bei der Integration, dem Austausch und Zugang zu heterogenen strukturierten Informationen helfen. ",
    "URL": "https://cidoc-crm.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 21,
    "ID": "DAOQKE",
    "Bezeichnung": "CMOA Digital Provenance Standard",
    "Beschreibung": "Digitales Modell für die Speicherung und Erfassung der Daten der Provenienz in einem maschinenlesbaren Format. Dieses Dokument enthält unser bestes Verständnis dieses Modells, zusammen mit unterstützenden Informationen und Beispielen. Es gibt drei Ausprägungen dieses Standards. Die eine ist ein Textmodell, das als Erweiterung des von der AAM empfohlenen Provenance-Textes fungiert. Die zweite Form ist ein abstraktes Datenmodell in JSON. Die dritte ist als Linked Open Data, als RDF-Modell unter Verwendung des CIDOC-CRM verfügbar. Alle drei sind kompatibel und können ineinander umgewandelt werden.",
    "URL": "http://www.museumprovenance.org/reference/standard/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 22,
    "ID": "VP1M97",
    "Bezeichnung": "Dublin Core: DCMI Metadata Terms",
    "Beschreibung": "Unter den DCMI Metadata Terms werden die von der Dublin Core™ Metadata Initiative gepflegten und zusammengestellten Terme zur Nachnutzung angeboten. Hierbei handelt es sich um die fünfzehn Begriffe des originären Dublin Core™ Metadata Element Set (auch als „Dublin Core“ bekannt) sowie mehrere Dutzend Eigenschaften, Klassen, Datentypen und Vokabular-Kodierungsschemata zur Erweiterung von „Dublin Core“. Diese Begriffe können in Kombination mit Metadatenbegriffen aus anderen, kompatiblen Vokabularen als Anwendungsprofilen verwendet werden. Die DCMI-Metadatenbegriffe werden in RDF-Vokabularen für die Verwendung als Linked Open Data ausgedrückt. Die Teme werden jedoch auch als XML, JSON, UML angeboten oder können in relationalen Datenbanken verwendet werden.",
    "URL": "https://www.dublincore.org/specifications/dublin-core/dcmi-terms/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 23,
    "ID": "M5QXWC",
    "Bezeichnung": "CERL Thesaurus",
    "Beschreibung": "Die CERL Thesaurus-Datei enthält u.a. Personennamen und Firmennamen, wie sie in vor der Mitte des 19. Jahrhunderts gedrucktem Material vorkommen - einschließlich abweichender Schreibweisen, Formen in Latein und anderen Sprachen sowie fiktiver Namen. Normdaten, die von CERL-Mitgliedsbibliotheken und anderen Bibliotheken/Projekten, die sich auf die Geschichte des Buches konzentrieren, beigesteuert wurden, werden in einem einzigen System zusammengeführt und durchsuchbar gemacht. ",
    "URL": "https://data.cerl.org/thesaurus/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 24,
    "ID": "FBOY2E",
    "Bezeichnung": "Thesaurus WW2 (1940-1945, NL)",
    "Beschreibung": "Der WW2 Thesaurus ist eine validierte, hierarchisch organisierte Schlagwortliste für die thematische Erschließung von (digitalen) Quellen aus dem Zeitraum 1940-1945. Der Thesaurus enthält Begriffe zu Ereignissen, Orten, Konzepten und Objekten des Zweiten Weltkriegs. Die Schlagwörter sind in eine Reihe von Hauptbereichen unterteilt, wie z. B. Verfolgung, Verwaltung, Alltagsleben, Recht usw. Außerdem enthält der Thesaurus zum Zweiten Weltkrieg eine umfassende Liste von Lagern und Ghettos in Europa und Niederländisch-Ostindien, einschließlich GPS-Koordinaten.",
    "URL": "https://data.niod.nl/WO2_Thesaurus.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 25,
    "ID": "XMJIF0",
    "Bezeichnung": "DE-BIAS - Detecting and Cur(at)Ing Harmful Language in Cultural Heritage Collections",
    "Beschreibung": "Das Projekt DE-BIAS hat das Ziel, einen integrativeren und respektvolleren Ansatz für die Beschreibung digitaler Sammlungen und die Erzählung von Geschichte und Geschichten von Minderheiten zu fördern. DE-BIAS verfolgte einen Bottom-up-Ansatz und arbeitete mit marginalisierten Gemeinschaften zusammen, um die Vertretung und Beteiligung von Menschen zu verbessern, die das Gefühl haben, dass Museen und Archive nicht über sie sprechen oder, schlimmer noch, nicht für sie da sind.\nDE-BIAS konzentriert sich auf die Themen Migration und Kolonialgeschichte, Geschlecht und sexuelle Identität sowie ethnische und ethnisch-religiöse Identität und hat eine Reihe von Ressourcen entwickelt, darunter eine Reihe von Empfehlungen zur Darstellung von Vielfalt in Metadaten des kulturellen Erbes, eine wiederholbare Methodik für Institutionen des kulturellen Erbes zur Einbindung von Gemeinschaften, verschiedene Materialien zum Aufbau von Kapazitäten, die Sie selbst anwenden oder auf Ihren eigenen Kontext übertragen können, das DE-BIAS-Vokabular (mit Begriffen in fünf Sprachen), das beleidigende Sprache mit kontextuellen Informationen und Vorschlägen für geeignete Begriffe kombiniert, sowie das KI-gestützte DE-BIAS-Tool zur Verwendung ",
    "URL": "https://pro.europeana.eu/project/de-bias",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 26,
    "ID": "PI046O",
    "Bezeichnung": "Linked Open Vocabularies (LOV)",
    "Beschreibung": "Linked Open Vocabularies (LOV) ist eine Sammlung von Linked Open Data-Vokabularen, die online zur Nachnutzung angeboten werden. Die Vokabulare stammen aus verschiedenen Fachbereichen.",
    "URL": "https://lov.linkeddata.es/dataset/lov/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 27,
    "ID": "E0IE75",
    "Bezeichnung": "Linked Art Data Model",
    "Beschreibung": "Linked Art ist eine Anwendungsontologie, die auf CIDOC CRM basiert; der Anwendungsbereich des Datenmodells ist enger, da es sich im Besonderen auf Fallbeispiele aus Kunstmuseen bezieht und nicht auf den gesamten Kulturerbebereich. Die Getty Vokabulare dienen zudem als Hauptquelle für die domänenspezifische Terminologie. Linked Art ist ein Community-Projekt, das u.a. folgende Institutionen umfasst: ETH Zurich, Europeana, The Louvre, Met, MoMA, NY oder das Rijksmuseum.",
    "URL": "https://linked.art/model/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 28,
    "ID": "TT5D9V",
    "Bezeichnung": "PROV-O: The PROV Ontology",
    "Beschreibung": "Die PROV-Ontologie bietet eine Reihe von Klassen, Eigenschaften und Einschränkungen zur Darstellung und zum Austausch von Provenienzinformationen, die in verschiedenen Systemen und in unterschiedlichen Kontexten generiert werden. Neue Klassen und Eigenschaften zur Modellierung von Provenienzinformationen können für verschiedene Anwendungen und Domänen erstellt werden.",
    "URL": "https://www.w3.org/TR/prov-o/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 29,
    "ID": "ATIXOG",
    "Bezeichnung": "Normdatenservice Kunst von arthistoricum.net",
    "Beschreibung": "Dieser Service richtet sich an Forschende und Wissenschaftler:innen sowie Gedächtnisinstitutionen aus den Bereichen Kunstgeschichte, Design und Fotografie, die im Rahmen von Erschließungs- und Forschungsvorhaben benötigte, jedoch fehlende Normdatensätze in der Gemeinsamen Normdatei (GND) identifizieren, selbst aber keinen Zugang zu den GND-Redaktionen haben. ",
    "URL": "https://www.arthistoricum.net/service/normdatenservice-kunst",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 30,
    "ID": "VNF97H",
    "Bezeichnung": "New York Archaeology: Referencing Indigenous Communities",
    "Beschreibung": "Ziel des NYAC Nomenclature Committee ist es, einen Leitfaden zu erstellen, der einen respektvollen Umgang mit der in der archäologischen Berichterstattung auf allen Ebenen der Branche verwendeten Sprache beschreibt. Sowohl das Leitliniendokument als auch die Excel-Tabelle können heruntergeladen werden.  Bei der Excel-Tabelle handelt es sich um eine durchsuchbare (und filterbare) Liste, die den Benutzer zu einer geeigneteren Wortwahl führt, sowie um Referenzinformationen und Links zu weiteren Quellen.",
    "URL": "https://nysarchaeology.org/nyac/nyac-nomenclature-committee/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 31,
    "ID": "K5GAOS",
    "Bezeichnung": "Stolen Works of Art Database, Interpol",
    "Beschreibung": "Die 2009 entwickelte Stolen Art Database von Interpol veröffentlicht Beschreibungen und Abbildungen von gestohlenen Kulturgütern (laut Website: über 52.000 Objekte). Die Datenbank enthält nur Angaben zu Objekten, die von offiziellen Mitgliedsländern und Organisationen wie UNESCO oder ICOM als gestohlen gemeldet wurden und die vollständig identifizierbar sind (durch Erfüllen der Kriterien der ICOM Object ID). Eine integrierte Bildsuche ermöglicht den Abgleich durch den Upload von Bilddaten des gesuchten Objekts. Für die Nutzung ist die (kostenfreie) Anmeldung über ein Bewerbungsformular (Hinweise) erforderlich.",
    "URL": "https://www.interpol.int/Crimes/Cultural-heritage-crime/Stolen-Works-of-Art-Database",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 32,
    "ID": "PHE6HT",
    "Bezeichnung": "MAX – Museum Analytics",
    "Beschreibung": "Ein modulares, dynamisches und interaktives Online-Tool zur vergleichenden Analyse musealer Datenbestände.",
    "URL": "https://www.max.gwi.uni-muenchen.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 33,
    "ID": "I86PSN",
    "Bezeichnung": "Lido Terminologie - Event type Provenance",
    "Beschreibung": "Dieses LIDO-Vokabular dient der standardisierten Beschreibung von Provenienzinformationen im Kontext des XML-Metadatenaustauschformats LIDO (s. o.). Datengebende werden so bei der Erfassung und Bereitstellung ihrer Proveniezinformationen unterstützt und es ist eine bestandsübergreifende Suche nach diesen Informationen möglich.",
    "URL": "http://terminology-view.lido-schema.org/vocnet/?startNode=lido00409&lang=en&uriVocItem=http://terminology.lido-schema.org/lido00227",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 34,
    "ID": "F6XOKY",
    "Bezeichnung": "Handbuch zur Erstellung diskriminierungsfreier Metadaten für historische Quellen und Forschungsdaten (2024)",
    "Beschreibung": "Dieses Handbuch ist ein Leitfaden zur Erstellung von diskriminierungsfreien Metadaten für historische Quellen und Forschungsdaten, das im Rahmen des Forschungsprojekts Stadt.Geschichte.Basel entwickelt wurde. Es richtet sich an professionelle Historiker*innen, Archivar*innen, Bibliothekar*innen und alle, die sich mit Open Research Data in den Geschichtswissenschaften beschäftigen. Die Autor*innen Moritz Mähr und Noëlle Schnegg führen durch die praktischen Aspekte der Erstellung von Metadaten, basierend auf den FAIR-Prinzipien, um Forschungsdaten auffindbar, zugänglich, interoperabel und nachnutzbar zu machen. Durch praktische Anleitungen und illustrierte Fallbeispiele zeigt das Handbuch, wie maschinenlesbare Metadaten Forschung und Lehre bereichern und die Interpretation historischer Quellen beeinflussen können. Als öffentlich zugängliches \"Living Document\" ist es auf eine kontinuierliche Weiterentwicklung durch die Community ausgelegt und verpflichtet sich zu einer inklusiven und diskriminierungsfreien Darstellung historischer Inhalte. \nZitiervorschlag: Mähr, M., & Schnegg, N. (2024). Handbuch zur Erstellung diskriminierungsfreier Metadaten für historische Quellen und Forschungsdaten. https://doi.org/10.5281/zenodo.11124720 ",
    "URL": "https://doi.org/10.5281/zenodo.11124720",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 35,
    "ID": "SYKA1M",
    "Bezeichnung": "Deutsches Zentrum Kulturgutverluste",
    "Beschreibung": "Das Deutsche Zentrum Kulturgutverluste ist eine Stiftung des bürgerlichen Rechts mit Sitz in Magdeburg und wurde vom Bund, den Ländern und kommunalen Spitzenverbänden errichtet. Sie dient als zentraler Ansprechpartner für sämtliche Fragen zu Kulturgütern, die unrechtmäßig entzogen wurden. Die Förderung der Provenienzforschung in Deutschland sowie die Vernetzung, Unterstützung von Forschungsprojekten gehören zudem zu den Aufgaben des DZK (u.a. durch finanzielle Zuwendungen). Das DZK fokussiert sich auf die folgenden Kontexte: NS-Kontext, Verluste, Entziehungen oder Verlagerungen infolge des Zweiten Weltkriegs, DDR, SBZ und koloniale Kontexte.",
    "URL": "https://kulturgutverluste.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 36,
    "ID": "KU5E0O",
    "Bezeichnung": "EVIFA. Fachportal Ethnologie",
    "Beschreibung": "Das Fachportal Ethnologie (EVIFA) bietet einen zentralen Such- und Informationseinstieg für digitale Fachinformationen aus der Sozial- und Kulturanthropologie. Auf der Webseite gibt es  Zugang zu digitalen Ressourcen, Neuigkeiten und Diskussionen.",
    "URL": "https://www.evifa.de/de ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 37,
    "ID": "VXNCN6",
    "Bezeichnung": "Koloniales Bildarchiv und Kolonialbibliothek an der Universitätsbibliothek Frankfurt am Main",
    "Beschreibung": "In der zweiten Hälfte des 19. Jahrhunderts entstanden zahlreiche Vereine, die sich um die Betreuung deutscher Auswanderer sowie die Verbreitung kolonialer Ideen bemühten. Der wichtigste war die 1887 gebildete \"Deutsche Kolonialgesellschaft\" (DKG). Auf den Seiten findet man das größte digitale Bildarchiv zu diesem Thema in Deutschland.",
    "URL": "https://www.ub.uni-frankfurt.de/ozeanien/bildarchiv.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 38,
    "ID": "KK8KZ5",
    "Bezeichnung": "Looted Art",
    "Beschreibung": "Auf Grund einer Initiative der Commission for Looted Art in Europe (CLAE) wurde ein zentrales Register ins Leben gerufen, das im Sinne der Washingtoner Prinzipien als zentrales Repositorium für Informationen über NS-Raubgut und die gegenwärtigen Bemühungen um die Erforschung und Klärung offener Fragen dienen soll. Zwei Datenbanken sind online verfügbar: Die Informationsdatenbank enthält Informationen und Dokumentationen aus 49 Ländern, darunter Gesetze und Richtlinien, Berichte und Veröffentlichungen, Archivunterlagen und Ressourcen, aktuelle Fälle und relevante Websites. Die Objektdatenbank enthält Details zu über 25.000 Objekten aller Art - Gemälde, Zeichnungen, Antiquitäten, Judaica usw. -, die aus mehr als fünfzehn Ländern geraubt wurden, fehlen und/oder identifiziert wurden.",
    "URL": "lootedart.com",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 39,
    "ID": "KFHAK9",
    "Bezeichnung": "Looted Art Poland",
    "Beschreibung": "Die elektronische Datenbank der Kriegsverluste der Abteilung für Raubkunst in Polen ist das einzige nationale Register von Kulturgütern, die während des Zweiten Weltkriegs innerhalb der Grenzen Polens nach 1945 verloren gingen. Das Hauptziel ist es, Informationen zu erfassen, die zum Thema der kriegsbedingt geplünderten Stätten gesammelt wurden.",
    "URL": "http://lootedart.gov.pl/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 40,
    "ID": "G0YTCB",
    "Bezeichnung": "LostLift Datenbank",
    "Beschreibung": "Die LostLift Datenbank enthält Informationen zu im Deutschen Reich lebenden Juden, die verfolgungsbedingt emigriert sind, und ihren Umzugsgütern, das von den Nationalsozialisten beschlagnahmt und durch verschiedene Akteure*innen veräußert wurde.",
    "URL": "https://lostlift.dsm.museum/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 41,
    "ID": "AUEFLK",
    "Bezeichnung": "German Sales Institutions",
    "Beschreibung": "German Sales Institutions enthält Inforamtionen über Institutionen (Auktionshäuser, Galerien, Antiquariate, Akteur*innen, Orte), die in den digitalisierten Auktionskatalogen der German Sales enthalten sind.   ",
    "URL": "https://sempub.ub.uni-heidelberg.de/gsi/de/wisski-browse",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 42,
    "ID": "H16E7O",
    "Bezeichnung": "German Sales",
    "Beschreibung": "Die Datenbank German Sales enthält mehr als 12.000 Auktions- und Verkaufskataloge, überwiegend aus dem deutschsprachigen Raum zwischen den Jahren 1901 bis 1945.",
    "URL": "https://www.arthistoricum.net/themen/portale/german-sales",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 43,
    "ID": "BT1CIR",
    "Bezeichnung": "Lost Art-Datenbank",
    "Beschreibung": "Die Lost Art-Datenbank ist seit April 2000 online und wird vom Deutschen Zentrum Kulturgutverluste betrieben. Sie enthält Such- und Fundmeldungen von Kulturgütern, die von Privatpersonen oder Institutionen gemeldet wurden. Suchmeldungen beziehen sich auf Kulturgüter, die ihren Eigentümern NS-verfolgungsbedingt zwischen 1933 und 1945 entzogen wurden; Fundmeldungen dokumentieren entsprechend Kulturgüter, für die ein Entzugskontext bekannt ist, oder bei denen Lücken oder Unsicherheiten in den Provenienzen vorhanden sind, die auf einen unrechtmäßigen Entzug hindeuten. \nLost Art verzeichnet zudem (mögliches) kriegsbedingt verlagertes Kulturgut (entzogen während oder infolge des Zweiten Weltkrieges). ",
    "URL": "https://www.lostart.de/de/start",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 44,
    "ID": "PCDLSD",
    "Bezeichnung": "Weinmüller",
    "Beschreibung": "Online-Publikation der 2013 wiederentdeckten, handschriftlich annotierten Auktionskataloge der Kunstversteigerungshäuser Adolf Weinmüller in München und Wien. Die Kataloge betreffen 51 Versteigerungen der Jahre 1936 bis 1944 mit ca. 34.500 Objekten. Das digitalisierte Datenmaterial war bis 2022 im Modul Kunst- und Kulturgutauktionen 1933-1945 des Deutschen Zentrums Kulturgutverluste zugänglich. Da es bislang nicht in proveana integriert ist, haben das Kunstauktionshaus Neumeister und das Zentralinstitut für Kunstgeschichte die Daten separat online publiziert. ",
    "URL": "http://weinmueller.zikg.eu/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 45,
    "ID": "UILPLU",
    "Bezeichnung": "Looted Cultural Assets",
    "Beschreibung": "Die kooperative Provenienzdatenbank Looted Cultural Assets (LCA) wird von den Mitgliedern der in 2016 gegründeten Kooperation von Bibliotheken genutzt, Forschungsergebnisse zu bündeln. Dies kommt nicht nur Bibliotheken, sondern auch anderen Kultureinrichtungen zugute. Neben Büchern und Provenienzhinweisen zu Personen und Institutionen, die von NS-Verfolgung betroffen waren, erfasst die Datenbank auch Datensätze zu Personen und Körperschaften ohne Bezug zum NS-Kulturgutraub.",
    "URL": "https://www.lootedculturalassets.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 46,
    "ID": "EA7BQO",
    "Bezeichnung": "Böhler re:search",
    "Beschreibung": "Die Datenbank Böhler Re:search beinhaltet die Objektkarteiensystem, die Fotomappen und die Kundenkartei der Kunsthandlung Julius Böhler in München, das 1882 gegründet wurde. Die Datenbank wird vom Zentralinstitut für Kunstgeschichte in München betrieben. Die öffentlich zugängliche Version der Datenbank – „Public Version“ – stellt Forschungsdaten zu den gehandelten Kunstwerken, Transaktionen und Akteuren von 1903 bis 1948 bereit. Der Zugriff auf spätere Informationen bis zum Jahr 1993 – „Internal Version“ – ist nur Nutzern der Bibliothek des Zentralinstituts für Kunstgeschichte mit einer persönlichen Registrierung möglich.",
    "URL": "https://boehler.zikg.eu/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 47,
    "ID": "BGJYK5",
    "Bezeichnung": "Galerie Heinemann",
    "Beschreibung": "Die Datenbank zur Galerie Heinemann, München, erschließt Informationen zu den Kunstwerken, die von der Galerie Heinemann gehandelt wurden. Grundlage für die Datenbank sind verschiedene Karteien und Geschäftsbücher der Galerie sowie weitere Kataloge und Fotografien. ",
    "URL": "https://heinemann.gnm.de/de/willkommen.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 48,
    "ID": "M5VK4G",
    "Bezeichnung": "Central Collecting Point München (CCP)",
    "Beschreibung": "Die Datenbank ist seit Juni 2009 online und wird vom Bundesamt für zentrale Dienste und offene Vermögensfragen (BADV) bzw. seit 2017 Bundesverwaltungsamt (BVA), Bundesarchiv (BArch) sowie Deutsches Historisches Museum (DHM) betrieben. Nach dem Ende des Zweiten Weltkriegs richteten die Alliierten verschiedene sogenannte Collecting Points in Deutschland ein, u.a. in München. Hier sollte das von den Nationalsozialisten beschlagnahmte Kulturgut gesammelt und inventarisiert werden (mit dem Ziel der Restitution). Im CCP München wurden die Objekte in sechs Karteikartenreihen erfasst Kontrollnummernkartei (= Arrival Cards), Restitutionskartei (nach Mü.-Nr.) (= Property Cards), Alte Ministerpräsidentenkartei, Treuhänderschaft des Bayerischen Ministerpräsidenten, JRSO und heutiger Restbestand CCP. Die Datenbank enthält die Informationen der sog. Restitutionskartei nach Münchener Nummer, die händisch in die Datenbank eingegeben wurden, sowie die gescannten Karteikarten der Hauptkartei des CCP München und wenn vorhanden eine Fotografie des Werkes. ",
    "URL": "https://www.dhm.de/datenbank/ccp/dhm_ccp.php?seite=9",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 49,
    "ID": "K7SN51",
    "Bezeichnung": "Sammlung Goering",
    "Beschreibung": "Die Datenbank Sammlung Goering ist seit Juni 2012 online und wird vom Bundesamt für zentrale Dienste und offene Vermögensfragen (BADV) bzw. seit 2017 Bundesverwaltungsamt (BVA) sowie Deutsches Historisches Museum (DHM) betrieben. In der Datenbank befinden sich über 4.200 Datensätze zu den Kunstwerken Hermann Görings (1893-1946), die dieser im Zeitraum von 1928 bis 1945 sammelte. Die Angaben zu den Kunstwerken stammen zum Großteil aus dem “Göring-Katalog” und wurden durch Informationen aus anderen Publikationen ergänzt. Neben den Objektinformationen befinden sich in der Datenbank noch Fotografien, wenn vorhanden. ",
    "URL": "https://www.dhm.de/datenbank/goering/dhm_goering.php?seite=18",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 50,
    "ID": "E5W9BC",
    "Bezeichnung": "Sammlung Linz",
    "Beschreibung": "Datenbank zur Sammlung Linz: Seit Juli 2008 ist die Datenbank zur Sammlung Linz online und wird vom Bundesamt für zentrale Dienste und offene Vermögensfragen (BADV) bzw. seit 2017 Bundesverwaltungsamt (BVA) sowie Deutsches Historisches Museum (DHM) betrieben. Die Datenbank enthält Datensätze zu circa 6.700 Kunstwerken, die für das geplante Führermuseum (aber auch für andere Sammlungen und Museen) von Adolf Hitler und seinen Sonderbeauftragten zusammengetragen wurden. Neben den Objektinformationen befinden sich in der Datenbank noch Fotografien, wenn vorhanden. ",
    "URL": "https://www.dhm.de/datenbank/linzdb/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 51,
    "ID": "OKIYL2",
    "Bezeichnung": "Entartete Kunst Datenbank (FU Berlin)",
    "Beschreibung": "Datenbank “Entartete Kunst” betrieben von der Forschungsstelle “Entartete Kunst” an der Freien Universität Berlin: Die Datenbank enthält Informationen zum Gesamtverzeichnis der 1937/38 in deutschen Museen beschlagnahmten Werke \"entarteter Kunst\". Das Gesamtverzeichnis basiert auf dem Beschlagnahmeinventar, das von den Nationalsozialisten angelegt wurde. Die teilweise unvollständigen und ungenauen Angaben wurden vervollständigt, berichtigt und erweitert. Es gab weitere Ergänzungen: Werke, die laut Herkunftsmuseen beschlagnahmt wurden (aber nicht im Inventar auftauchen); Werke, “die von den Museen selbst während der NS-Zeit abgegeben wurden oder ihnen auf andere Weise verloren gingen”; ggf. Werke aus privaten Sammlungen, wenn sie als Leihgaben im Museum waren und dort beschlagnahmt wurden. ",
    "URL": "http://emuseum.campus.fu-berlin.de/eMuseumPlus ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 52,
    "ID": "OARVY7",
    "Bezeichnung": "Getty Provenance Index",
    "Beschreibung": "Der Getty Provenance Index®  ist eine umfangreiche digitale Datensammlung, die 1974 vom Getty Research Institute in Los Angeles aufgebaut wurde und seitdem kontinuierlich erweitert und gepflegt wird. Die Menge und der Umfang des verfügbaren Forschungsmaterials variieren je nach Region, Zeitraum und Art der Dokumente, sodass keinesfalls für Vollständigkeit garantiert werden kann. Es wurden jedoch bereits mehr als 22.000 Archivmaterialien aus Belgien, Deutschland, England, Frankreich und den skandinavischen Ländern in diese Sammlung integriert und mehr als 1,8 Mio. Datensätze zu einzelnen Objekten extrahiert. In diesen Datensätzen sind Gemälde, Zeichnungen, Skulpturen, Tapisserien, Miniaturen und kunstgewerbliche Objekte aus Emaille enthalten.",
    "URL": "https://piprod.getty.edu/starweb/pi/servlet.starweb?path=pi/pi.web",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 53,
    "ID": "KU7V30",
    "Bezeichnung": "Max Stern Art Restitution Project",
    "Beschreibung": "Das Max Stern Art Restitution Project wurde ins Leben gerufen, um den Kunstbesitz von Dr. Max Stern, der ihm durch das NS-Regime entzogen wurde, zu rekonstruieren. Die entsprechende Webseite enthält eine Liste der bereits \"Recovered Works\" und den \"Missing Works\". ",
    "URL": "https://www.concordia.ca/arts/max-stern.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 54,
    "ID": "UBD8SN",
    "Bezeichnung": "Bildindex Foto Marburg",
    "Beschreibung": "Der Bildindex Foto Marburg ist ein Portal, in dem Bild- und Datenbestände von über 80 Einrichtungen aus dem Bereich Kunst und Architektur publiziert und zur Nachnutzung angeboten werden.",
    "URL": "https://www.bildindex.de/   ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 55,
    "ID": "NEH625",
    "Bezeichnung": "ERR Database",
    "Beschreibung": "Kulturplünderung durch den Einsatzstab Reichsleiter Rosenberg: Datenbank der Kunstobjekte im Jeu de Paume",
    "URL": "https://www.errproject.org/jeudepaume/   ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 56,
    "ID": "RE7O0H",
    "Bezeichnung": "Findbuch der Republik Österreich",
    "Beschreibung": "Das Findbuch für Opfer des Nationalsozialismus wird vom Nationalfonds der Republik Österreich für die Opfer des Nationalsozialismus gehostet. Es basiert auf den Informationen und Verzeichnissen der Anträge auf Vermögensentschädigung und Naturalrestitution, die im Zuge der Bearbeitung der Anträge an den Allgemeine Entschädigungsfonds für Opfer des Nationalsozialismus gesammelt wurden. Im registrierungspflichtigen Findbuch können die Verweise zu Dokumente und Akten zu NS-Vermögensentziehungen (1938 bis 1945) sowie zu österreichischen Restitutions- und Entschädigungsmaßnahmen in der Nachkriegszeit aufgefunden werden. Diese Daten beziehen sich beispielsweise auf Arisierungsakte und Vermögensanmeldungen aus dem Bestand der NS-Vermögensverkehrsstelle. Die Vermögensanmeldungen von Jüdinnen und Juden nach dem Stand vom 27. April 1938 können über das Findbuch ebenso abgefragt werden, wie die Akten der Rückstellungskommissionen bei den Landesgerichten sowie die Rückstellungsakten der Finanzlandesdirektionen oder die Akten der Sammelstellen A und B und des Abgeltungsfonds. Durch das Findbuch wird erstmals eine übergreifende Suche nach Personen, Unternehmen oder Adressen in mehreren Archiven und unterschiedlichen Aktenbeständen ermöglicht. Zudem bietet das Findbuch eine Suche in digitalisierten historischen Adressbüchern und Amtskalendern, wodurch Recherchen zu Wohnadressen und Firmensitzen auch ohne Registrierung ermöglicht werden.",
    "URL": "https://www.findbuch.at/oesterreich ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 57,
    "ID": "LWBAS6",
    "Bezeichnung": "Arolsen Archives",
    "Beschreibung": "30 Millionen Original-Dokumente online verfügbar. Dazu gehören Bestände aus der Nachkriegszeit über Displaced Persons – etwa Fragebögen der International Refugee Organization (IRO), oft mit Fotos der Menschen. Millionen individuelle Unterlagen zu einzelnen Häftlingen aus den Konzentrationslagern, Ghettos, Gefängnissen und anderen NS-Haftanstalten oder auch Listen zu Deportationen dokumentieren die Verfolgungswege der NS-Opfer. ",
    "URL": "https://arolsen-archives.org/suchen-erkunden/suche-online-archiv/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 58,
    "ID": "Y0KTH8",
    "Bezeichnung": "Handschriftenportal",
    "Beschreibung": "Das Handschriftenportal dient als zentrales Online-Portal für die Digitalisate der Buchhandschriften in deutschen Sammlungen. Es werden Handschriften oder Fragmente und andere Überreste von Manuskripten zusammen mit ersten Basisdaten unter ihrer jeweiligen Signatur online nachgewiesen und mit den vorhandenen Erschließungsdaten und Digitalisaten verknüpft. Die Erschließungsdaten (=Handschriftenbeschreibungen) umfassen Angaben zum Inhalt, zur Materialität und der Geschichte der Handschriften, die digitalisierten Manuskripte (bevorzugt als IIIF) werden auf die Präsentationssysteme der besitzenden Häuser und anderer Anbieter verlinkt. Eine alphabetisch geordnete Übersicht zu den Beständen besitzender Einrichtungen erleichtert die Suche nach Inhalten, etwa durch Findbücher oder Bestandsverzeichnisse noch nicht digitalisierter Manuskripte.",
    "URL": "https://handschriftenportal.de/ ",
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 59,
    "ID": "D6NTL3",
    "Bezeichnung": "Kalliope-Verbund",
    "Beschreibung": "Kalliope ist eine Online-Erschließungsplattform (open-access) zur zentralen Bereitstellung von archivalischen Daten aus Bibliotheken, Museen, Archiven und ähnlichen Einrichtungen. Die Datenerfassung beinhaltet zudem sowohl Nachlässe und Autographen als auch Provenienzbestände etwa von Universitäten und Forschungsinstituten, Verlagen und Unternehmen, Kirchen und Verbänden. Die Nutzung gemeinsamer Normdaten (für Personen: GND, VIAF, ISNI) und standardisierter Schnittstellen gewährleistet umfassende, vernetzte Recherchemöglichkeiten. Die archivalischen Daten können sowohl über direkt über das Portal des Kalliopeverbunds als auch über externe, hauseigene Datenbanken der besitzenden Einrichtungen eingespeist und nachgewiesen werden.",
    "URL": "https://kalliope-verbund.info/search",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 60,
    "ID": "NQYTW6",
    "Bezeichnung": "Historisch-biographische Hilfsmittel: Universitäten - für die Neue Deutsche Biographie",
    "Beschreibung": "Sammlung von Links zu digitalen biographisch-historischen Hilfsmitteln für den akademischen Bereich. Die Übersicht (Stand 2020) enthält digitalisierte Professorenkataloge und Matrikelverzeichnisse von Universitäten v.a. aus Deutschland, aber vereinzelt auch aus den Niederlanden, Frankreich, Italien und Österreich. Außerdem finden sich dort auch Gelehrtenlexika, Verzeichnisse von Ehrendoktorwürden und Geenkbücher für Opfer nationalsozialistischer Verfolgung.",
    "URL": "http://www.ndb.badw-muenchen.de/eb_univ.htm",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 61,
    "ID": "N8NRYC",
    "Bezeichnung": "Heidelberg Accession Index (HAI)",
    "Beschreibung": "Der von der UB Heidelberg bereit gestellte Heidelberg Accession Index (HAI) bietet einen Zugang zu den Digitalisaten von Zugangsbüchern und Bestandsverzeichnissen deutscher Sammlungen und Museen. Ausgangspunkt für das neue noch im Aufbau befindliche Angebot – das einen möglichst breiten Nachweis digital verfügbarer Dokumentationen anstrebt – bilden die rund 1.000 Erwerbungsbücher der Staatlichen Museen zu Berlin (SMB) aus den Jahren 1650 bis 2010.  Ergänzt werden die Berliner Erwerbungsbücher um Inventarbücher z.B. des LVR-LandesMuseum Bonn, der Staatlichen Kunstsammlungen Dresden, des Städtischen Museums Göttingen, der Staatsgalerie Stuttgart, der Bibliothek des Germanischen Nationalmuseums oder der Universität Heidelberg. Weitere Bestände sind in Vorbereitung.",
    "URL": "https://digi.ub.uni-heidelberg.de/hai/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 62,
    "ID": "ADER6R",
    "Bezeichnung": "Erwerbungsbücher der Staatlichen Museen zu Berlin",
    "Beschreibung": "Bereitstellung der Erwerbungsbücher aller Häuser der Staatlichen Museen als pdf. Seit dem 17. Jahrhundert wird in handschriftlich verfassten Bänden über die Zugangskonditionen, den Vorbesitz und die Fundumstände sowie über spätere Verluste oder Verlagerungen des Sammlungsbestands berichtet. Die Erwerbungsbücher der Staatlichen Museen zu Berlin bilden bis heute den Bestandsnachweis der Museumssammlungen und spiegeln die wechselvolle Geschichte des Sammlungsaufbaus und der Provenienz der Bestände. Das Projekt „Provenienz und Bestand. Online Publikation der Erwerbungsbücher der Staatlichen Museen zu Berlin“ stellt den historischen Gesamtbestand von mehr als 1.000 Bänden bereit. Enthalten sind: Nationalgalerie, Kupferstichkabinett, Antikensammlung, Kunstgewerbemuseum, Ethnologisches Museum, Museum für Asiatische Kunst, Museum Europäischer Kulturen, Ägyptsiches Museum und Papyrussammlung, Gemäldegalerie, Kunstbibliothek, Museum für Islamische Kunst, Museum für Vor- und Frühgeschichte",
    "URL": "https://www.smb.museum/forschung/erwerbungsbuecher/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 63,
    "ID": "FSUN7X",
    "Bezeichnung": "Inventarbücher des Leibniz-Zentrums für Archäologie (LEIZA), ehemals Römisch-Germanisches Zentralmuseum (RGZM)",
    "Beschreibung": "Das Leibniz-Zentrum für Archäologie (LEIZA), ehemals Römisch-Germanisches Zentralmuseum (RGZM), wurde 1852 als Forschungsmuseum gegründet, um eine Sammlung der wichtigsten archäologischen Funde zunächst Mittel- und Westeuropas anzulegen. Das Sammelgebiet wurde danach sukzessive auf ganz Europa, Vorderasien und Nordafrika erweitert. Bis um 1900 wurden vor allem Kopien von archäologischen Funden angefertigt, danach auch zunehmend Originale in die Sammlung integriert. In den Inventarbüchern des LEIZA sind alle Zugänge an Kopien und Originalobjekten verzeichnet inklusive Zeichnungen und - soweit aufgenommen - Angaben zu Vorbesitzer und Fundort. Das Portal bietet einen Zugang zu den Digitalisaten der Inventarbücher bis 2001 und eingeschränkte Suchmöglichkeiten.",
    "URL": "https://www.leiza.de/forschung/infrastrukturen/sammlungen/inventarbuecher",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 64,
    "ID": "O9PFNI",
    "Bezeichnung": "Inventar “Entartete Kunst”, Harry-Fischer Liste, Victoria and Albert Museum",
    "Beschreibung": "Das V&A besitzt das einzige bekannte Exemplar eines vollständigen Inventars der Entarteten Kunst, die vom NS-Regime aus öffentlichen Einrichtungen in Deutschland beschlagnahmt wurde, hauptsächlich in den Jahren 1937 und 1938. Die Liste von mehr als 16.000 Kunstwerken wurde vom Reichsministerium für Volksaufklärung und Propaganda im Jahr 1942 oder später erstellt. Es scheint, dass das Inventar als abschließende Aufzeichnung erstellt wurde, nachdem die Verkäufe und Veräußerungen der beschlagnahmten Kunstwerke im Sommer 1941 abgeschlossen worden waren. Die beiden maschinenschriftlichen Bände des Inventars enthalten wichtige Informationen über die Herkunft, die Ausstellungsgeschichte und das Schicksal der einzelnen Kunstwerke.",
    "URL": "https://www.vam.ac.uk/articles/explore-entartete-kunst-the-nazis-inventory-of-degenerate-art?srsltid=AfmBOop3ZgzpPPto5q0beuwb0AhA1mWGEwwZAFeCqxmx-zcUR9jpvIpy#?xywh=1045%2C2236%2C1741%2C1170",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 65,
    "ID": "O03LVZ",
    "Bezeichnung": "Digitale Sammlung deutscher Kolonialismus, Staats- und Universitätsbibliothek Bremen",
    "Beschreibung": "Zwischen April 2017 und März 2019 wurden in der Staats- und Universitätsbibliothek Bremen über 550 Titel zum deutschen Kolonialismus digitalisiert.",
    "URL": "https://brema.suub.uni-bremen.de/dsdk",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 66,
    "ID": "L5A6H9",
    "Bezeichnung": "Museum-digital",
    "Beschreibung": "Plattform auf der große und kleine Museen Informationen zu ihren Objekten veröffentlichen. Sie umfasst Objekte verschiedenster Art, die durch vielfache Verweise miteinander verknüpft werden, um Zusammenhänge zu veranschaulichen und das Auffinden zu erleichtern. Stand 24.02.2025 ",
    "URL": "https://www.museum-digital.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 67,
    "ID": "O1DLP3",
    "Bezeichnung": "Prometheus",
    "Beschreibung": "prometheus ist ein verteiltes digitales Bildarchiv für Kunst- und Kulturwissenschaften. Das von einem gemeinnützigen Verein getragene und im Kunsthistorischen Institut der Universität zu Köln angesiedelte prometheus Bildarchiv führt seit 2001 Bild- und Mediendatenbanken unterschiedlichster Institutionen unter einer Benutzeroberfläche online zusammen und ermöglicht eine Bildsuche in 129 Bilddatenbanken mit über 3,9 Millionen Einträgen verschiedener kunst- und kulturhistorischer Disziplinen. Die Bildgeberinnen und Bildgeber stellen die Einträge ihrer Datenbanken kostenlos für Forschung und Lehre zur Verfügung. Die für die Provenienzrecherche relevanten Daten variieren je nach zugrundeliegender Datenbank. Die Nutzung setzt eine grundsätzlich gebührenpflichtige Anmeldung voraus, die durch institutionelle Zugänge („Campuslizenz“) allerdings abgefedert werden kann.",
    "URL": "https://prometheus-bildarchiv.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 68,
    "ID": "EG6L98",
    "Bezeichnung": "IKMK",
    "Beschreibung": "Portal öffentlicher Münzsammlungen aus Deutschland, Österreich und der Schweiz, die auf das Dokumentationsprogramm des Berliner Münzkabinetts (mk-edit/IKMK) zurückgreifen. Dazu gehören neben Berlin das Kunsthistorische Museum Wien und das Münzkabinett Winterthur, das HAUM in Braunschweig oder das RGM in Köln sowie zahlreiche universitäre Münzsammlungen; weitere Sammlungen kommen sukzessive hinzu. Die Suchergebnisse des Portals führen mittels permanenter Links auf die jeweiligen Objekteinträge in den lokalen Katalogen. Personeneinträge (u.a. Vorbesitzende und Veräußerer) werden über das Normdatenportal (NDP, s. dort) verwaltet. Daten und Bilder sind nach einer CC BY-SA 4.0 Lizenz nutzbar.",
    "URL": "https://www.ikmk.net",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 69,
    "ID": "IDP2JN",
    "Bezeichnung": "Europeana",
    "Beschreibung": "Europäische Kultursuchmaschine - Europas digitales Kulturerbe entdecken - Kunst, Bücher, Filme und Musik von Tausenden von Kulturinstitutionen durchsuchen, speichern und teilen. Neben Web-Seiten werden auch APIs angeboten.",
    "URL": "https://www.europeana.eu/de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 70,
    "ID": "W2B8VJ",
    "Bezeichnung": "Deutsches Zeitungsportal (DDB)",
    "Beschreibung": "Das Deutsche Zeitungsportal der DDB ermöglicht die Suche in den digitalisierten Beständen deutschsprachiger Zeitungen des Zeitraums zwischen 1671 und 1994. Eine Erschließung von Namen ist möglich und gewährt Informationen zu wichtigen Personendaten (Sterbeanzeigen, Erbschaften etc.). Auch wichtige Anzeigen jeder Art (z.B. Ausstellungen, Neuigkeiten aus Museen und dem kulturellen Leben) sind hierüber recherchierbar",
    "URL": "https://www.deutsche-digitale-bibliothek.de/newspaper ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 71,
    "ID": "VIAXCT",
    "Bezeichnung": "Hinweise zu Quellen Stolpersteine Berlin",
    "Beschreibung": "Die Berliner Koordinierungsstelle des von Gunter Demnig initiierten Kunstprojekts Stolpersteine stellt auf ihrer Website Hinweise zur Recherche von Informationen zu durch den Nationalsozialismus Verfolgten in relevanten Quellenbeständen gebündelt zusammen. Darunter befindet sich auch ein mehrseitiger Leitfaden, der mit Anlaufstellen, Beschreibung der Recherchemöglichkeiten, einer Übersicht zu Beständen und Benutzerhinweisen auf nationaler und internationaler Ebene versehenen ist. ",
    "URL": "https://www.stolpersteine-berlin.de/de/biografie/hinweise-zu-quellen",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UOVWQQ",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 72,
    "ID": "IZMSKQ",
    "Bezeichnung": "Frits Luigt",
    "Beschreibung": "Datenbank der Marken auf den Objekten, die sie einem oder mehreren Sammlern, Besitzern oder Kunsthändlern zuordnen. Am häufigsten sind europäische Sammlungen und Sammler vertreten. Datenbank für die Provenienzrecherche und Sammlungsforschung vor allem im Bereich der Grafik, Zeichnung und Drucks oder für Bücher und Manuskripte. Über die Marken lassen sich vorherige Besitzer und weitere Recherchemöglichkeiten finden, sowie Lücken in der Herkunft der Objekte schließen. Der Gründer der Datenbank, Frits Lugt, war ein niederländischer Kunsthistoriker und Kunstsammler.",
    "URL": "https://www.marquesdecollections.fr/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 73,
    "ID": "XQBXUF",
    "Bezeichnung": "Wasserzeichen online",
    "Beschreibung": "Gemeinsames Informationssystem für Wasserzeichen, in das digitalisierte Abbildungen von Wasserzeichen mit ihren Metadaten (Motiv, Beschreibort, Trägerhandschrift etc.) dezentral eingegeben werden können. Das System standardisiert den Aufbau und die Verwaltung einer digitalen Wasserzeichensammlung und macht diese über einen zentralen Zugang im Internet nutzbar. ",
    "URL": "https://www.wasserzeichen-online.de/wzis/index.php",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 74,
    "ID": "F593UE",
    "Bezeichnung": "Arbeitskreis Provenienzforschung e. V.",
    "Beschreibung": "Der Arbeitskreis Provenienzforschung e.V. ist ein Netzwerk bestehend aus über 400 Wissenschaftler:innen und Expert:innen, die weltweit in verschiedenen öffentlichen und privaten Einrichtungen arbeiten oder freiberuflich tätig sind und sich der Herkunft von Kulturgütern in unterschiedlichen Entzugskontexten widmen. Der Arbeitskreis veranstaltet regelmäßige Fachtagungen und Workshops sowie eine jährliche Mitgliederversammlung. Verschiedene Arbeitsgruppen innerhalb des Arbeitskreises bearbeiten zudem unterschiedliche thematische Schwerpunkte. ",
    "URL": "https://www.arbeitskreis-provenienzforschung.org/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 75,
    "ID": "IIA9LB",
    "Bezeichnung": "Kontaktstelle für Sammlungsgut aus kolonialen Kontexten in Deutschland ",
    "Beschreibung": "Die Kontaktstelle für Sammlungsgut aus kolonialen Kontexten in Deutshcland richtet sich insbesondere an Personen und Institutionen aus den Herkunftsstaaten und Herkunftsgesellschaften. Sie soll die erste Anlaufstelle für alle Fragen zu Sammlungsgut aus kolonialen Kontexten in Deutschland sein. Zu den Aufgaben gehören: Vernetzung, Vermittlung sowie Sammlung, Strukturierung, Dokumentation, Veröffentlichung und statistische Auswertung von Daten und Informationen.",
    "URL": "https://www.cp3c.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 76,
    "ID": "IZOTK5",
    "Bezeichnung": "Forschungsverbund Provenienzforschung Bayern ",
    "Beschreibung": "Der Forschungsverbund Provenienzforschung Bayern (FPB) ist 2015 auf Initiative des Bayerischen Staatsministeriums für Bildung und Kultus, Wissenschaft und Kunst gegründet worden. Er dient der Vernetzung und dem Austausch von Archiven, Bibliotheken, Museen und Forschungsinstituten, die sich mit Provenienzforschung befassen. Derzeit gehören dem Forschungsverbund 26 Institutionen an, deren Ansprechpartner*innen auf der Webseite hinterlegt sind. Zudem sind die bisher erfolgten Restitutionen, Fundmeldungen der Bayerischen Einrichtungen in die lost art-Datenbank sowie digitale Quellen und Tätigkeitsberichte der Mitglieder und Kooperationspartner*innen verzeichnet.",
    "URL": "https://provenienzforschungsverbund-bayern.de/de/home ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 77,
    "ID": "W44KI6",
    "Bezeichnung": "Netzwerk Provenienzforschung in Niedersachsen",
    "Beschreibung": "Das Netzwerk Provenienzforschung in Niedersachsen wurde 2015 vom Land Niedersachsen mit der Absicht initiiert, auf Landesebene Kompetenzen zu bündeln und mit dem Deutschen Zentrum Kulturgutverluste zu verzahnen. Das Netzwerk wird von einer Lenkungsgruppe unter Vorsitz des Niedersächsischen Ministeriums für Wissenschaft und Kultur gesteuert. Zu den Mitgliedern zählen Museen und Universitäten in Niedersachsen, der Museumsverband Niedersachsen und Bremen e. V. sowie Bibliotheken, Archive und Landschaftsverbände. Die Koordinationsstelle des Netzwerks hat ihren Sitz am Niedersächsischen Landesmuseum Hannover und richtet thematische Schwerpunkte auf NS-Raubgut und Sammlungsgut aus kolonialen Kontexten aus. Auf der Webseite informiert die Koordinierungsstelle über die Aktivitäten des Netzwerks, Termine und aktuelle Nachrichten und listet Links zum Themenfeld der Provenienzforschung auf.",
    "URL": "https://www.provenienzforschung-niedersachsen.de ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 78,
    "ID": "TVQEUV",
    "Bezeichnung": "Provenienzforschung Hessen",
    "Beschreibung": "Im Jahr 2015 wurde auf Initiative des Hessischen Ministeriums für Wissenschaft und Kunst eine Zentrale Stelle für Provenienzforschung eingerichtet, um die bereits bestehenden Maßnahmen zur Suche nach NS-verfolgungsbedingt entzogenem Kulturgut in Hessen institutionell zu festigen. Die mit zwei wissenschaftlichen Mitarbeitenden besetzte Zentralstelle ist am Museum Wiesbaden angesiedelt und bietet mit dem Schwerpunkt NS-verfolgungsbedingt entzogenem Kulturgut die Grundlage für die hessischen Landesmuseen den „Washingtoner Prinzipien“ und der „Gemeinsamen Erklärung“ nachzukommen. Sie berät über die drei Landesmuseen auch weitere Museen in Hessen. Auf der Webseite werden Ergebnisse der Forschung sichtbar gemacht und vereinzelt durch Führungen oder Veranstaltungen präsentiert. Das Thema Provenienzforschung wurde ebenfalls im Journal des Hessischen Museumsverbandes e. V. integriert.",
    "URL": "https://provenienzforschung.hessen.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 79,
    "ID": "TZSXCJ",
    "Bezeichnung": "Koordinierungsstelle für Provenienzforschung Nordrhein-Westfalen",
    "Beschreibung": "Mit der Koordinationsstelle für Provenienzforschung in Nordrhein-Westfalen (KPF.NRW) hat die Landesregierung gemeinsam mit dem Landschaftsverband Rheinland (LVR) und dem Landschaftsverband Westfalen-Lippe (LWL) im Jahr eine zentrale Einrichtung ins Leben gerufen, um die verschiedenen Aktivitäten in Nordrhein-Westfalen im Bereich der Provenienzforschung zu bündeln und effizient weiter voranzutreiben. Die KPF.NRW unterstützt, vernetzt und berät Museen, Archive und Bibliotheken sowie Privatpersonen und den Kunsthandel bei allen Fragen und Belangen der Provenienzforschung. Die KPF.NRW widmet sich dabei neben dem Arbeitsschwerpunkt zu NS-verfolgungsbedingten Entzügen auch Kulturgutentziehungen in der damaligen Sowjetischen Besatzungszone, der DDR und dem Kolonialismus.",
    "URL": "https://www.kpf.nrw/ ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 80,
    "ID": "PPIVKC",
    "Bezeichnung": "Deutscher Bibliotheksverbund - AG Provenienzforschung und Provenienzerschließung",
    "Beschreibung": "Die dbv-Kommission Provenienzforschung und Provenienzerschließung ist im dbv Ansprechpartner für alle Fragen rund um die Herkunft von Bibliotheksbeständen. Sie strebt an, die zur Erforschung und Erschließung von Provenienzen notwendigen Kompetenzen in Bibliotheken zu schaffen und zu erhalten. Dabei bietet sie Hilfestellung an. Seit Mai 2017 fungiert die Kommission als Geschäftsstelle des Arbeitskreises Provenienzforschung und Restitution – Bibliotheken. Inhaltlich berät die Kommission zu während der NS-Zeit geraubten Beständen, zu kriegsbedingt verlagerten Kulturgütern (Beutegut) und Kulturgutverlusten während der sowjetischen Besatzung und in der DDR (z.B. durch die Bodenreform) sowie zu Fragen zum Kultur- und Sammlungsgut aus kolonialen Kontexten. Auf der Webseite gibt es Handreichungen, Tätigkeitsberichte und weiterführende Informationen.",
    "URL": "https://www.bibliotheksverband.de/provenienzforschung-und-provenienzerschliessung",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 81,
    "ID": "SNYQCB",
    "Bezeichnung": "Landesstelle für die nichtstaatlichen Museen in Bayern",
    "Beschreibung": "Die Landesstelle für nichtstaatliche Museen in Bayern richtet sich an Häuser in kommunaler, kirchlicher, privater oder Vereinsträgerschaft. Als Fachbehörde und Serviceeinrichtung des Freistaats Bayern steht sie den Museen mit Beratung und Hilfen in allen Arbeitsbereichen zur Seite. Im Bereich der Provenienzforschung unterstützt die Landessstelle u.a. bei der Durchführung von NS-Erstchecks, bei der Antragstellung bei der Stiftung Deutsches Zentrum Kulturgutverluste, berät zur Thematik kritische DDR-Provenienzen und führt in die praktische Provenienzforschung und in den Umgang mit sensiblen Objekten vor Ort ein. Im Rahmen der Fortbildungsreihe MuseumsPraxis werden regelmäßig Grundlagen-Workshops angeboten.",
    "URL": "https://museumsberatung-bayern.de/provenienzforschung",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 82,
    "ID": "WC3QKD",
    "Bezeichnung": "Museumsverband Brandenburg e. V. ",
    "Beschreibung": "Der Museumsverband des Landes Brandenburg e. V. ist ein privatrechtlicher Zusammenschluss von institutionellen und persönlichen Mitgliedern aus Museen und musealen Einrichtungen im Land Brandenburg. Der Verband gibt einen Rundbrief und die Zeitschrift „Museumsblätter“ heraus, berät in Hinsicht auf die musealen Kernaufgaben und bietet Weiterbildungsveranstaltungen an. Im Bereich Provenienzforschung sind Projekte mit NS, SBZ/DDR und kolonialen Kontexten gelistet. Hervorzuheben ist außerdem das Erstcheck-Format, das 2012 zusammen mit der damaligen Arbeitsstelle für Provenienzforschung entwickelt wurde, und zu dem es seit 2024 eine Handreichung gibt. Ebenso ist zu betonen, dass in demselben Jahr eine Handreichung für Museen zu Kulturgutentzug in der Sowjetischen Besatzungszone und der DDR herausgegeben wurde.",
    "URL": "https://www.museen-brandenburg.de/themen/provenienzforschung/handreichung-kulturgutentzug-sbz-ddr",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 83,
    "ID": "NGTKPB",
    "Bezeichnung": "Koordinierungsstelle für wissenschaftliche Universitätssammlungen in Deutschland",
    "Beschreibung": "Die Koordinierungsstelle für wissenschaftliche Universitätssammlungen in Deutschland (KUS) fördert eine vielfältige und zukunftsfähige Sammlungslandschaft und setzt sich für die Interessen von Universitätssammlungen und all denjenigen ein, die mit ihnen arbeiten. Übergeordnetes Ziel ist es, wissenschaftliche Sammlungen an Universitäten und Hochschulen als Ressourcen für Forschung, Lehre und Transfer sichtbar, zugänglich und nutzbar zu machen, zu erhalten oder entsprechend neu zu entwickeln. Die Koordinierungsstelle berät, unterstützt, koordiniert und vernetzt Verantwortliche in den Sammlungen sowie weitere relevante Akteur:innen und vertritt die Anliegen und Interessen der universitären Sammlungen in Gremien und Netzwerken. Darüber hinaus führt die KUS eigenständig und in Kooperationen Forschungs- und Entwicklungsvorhaben durch. Im Bereich der Provenienzforschung engagiert sich die KUS u.a. bei der Durchführung von Erstchecks, im Netzwerk Koloniale Kontexte sowie bei Fragen rund um Digitalisierung und Dokumentation.",
    "URL": "https://wissenschaftliche-sammlungen.de/de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 84,
    "ID": "N2XG9M",
    "Bezeichnung": "Koordinierungsstelle Provenienzforschung am Museumsverband Thüringen",
    "Beschreibung": "Der Museumsverband Thüringen e. V. (MVT) unterstützt und berät seit 1990 die durch seine Mitglieder vertretenen Museen bei ihrer Arbeit gemäß ICOM-Standards. Die Koordinierungsstelle Provenienzforschung am MVT ist Ansprechpartnerin im Bereich Provenienzforschung. Sie ist verantwortlich für die Öffentlichkeitsarbeit und Sensibilisierung für das Thema, sie erarbeitet Projektideen und -skizzen und unterstützt bei der Fördermittelbeantragung sowie bei der Betreuung von Provenienzforschung. Zudem koordiniert sie thematische Weiterbildungen und Fachveranstaltungen und den Ausbau des „Netzwerks Provenienzforschung in Thüringen“. ",
    "URL": "https://museumsverband-thueringen.de/verband/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5"
    ]
  },
  {
    "internalID": 85,
    "ID": "SE76DJ",
    "Bezeichnung": "Inventarbücher Museum Fünf Kontinente, München",
    "Beschreibung": "Im Rahmen der Provenienzforschung setzt sich das Museum Fünf Kontinente mit seiner komplexen Geschichte auseinander. Auf den Internetseiten wird über Projekte berichtet, die auf diesem Gebiet durchgeführt  wurden oder an denen das Museum beteiligt war. Auch sind weiterführende Links zu den Inventarbüchern bis 1959 verzeichent. Erwerbungen, die in kolonialen oder NS-verfolgungsbedingten Kontexten stehen, können so überall auf der Welt unabhängig recherchiert und geprüft werden. ",
    "URL": "https://www.museum-fuenf-kontinente.de/forschung/provenienzforschung.html ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 86,
    "ID": "HU19AA",
    "Bezeichnung": "Lexikon der österreichischen Provenienzforschung",
    "Beschreibung": "Die Grundidee des Lexikons der österreichischen Provenienzforschung ist die Bündelung der Erkenntnisse, die die Mitglieder der Kommission für Provenienzforschung und weitere ProvenienzforscherInnen seit 1998 zu Entzug von Kunst- und Kulturgütern während des Nationalsozialismus sowie zur Rückstellungspraxis in der Nachkriegszeit ermittelt haben. In den Blick genommen werden Personen und Institutionen, die in Österreich zwischen 1930 und 1960 im musealen Bereich, in der Kulturpolitik, im Sammlungsbereich und im Kunsthandel tätig waren. Das Lexikon der österreichischen Provenienzforschung ist kein statisches Projekt, sondern wird laufend erweitert und ergänzt.",
    "URL": "https://www.lexikon-provenienzforschung.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 87,
    "ID": "QEU5OO",
    "Bezeichnung": "Deutsche Fotothek | Provenienzmerkmale",
    "Beschreibung": "Das Online-Portal der Deutschen Fotothek in der SLUB Dresden ermöglicht den Zugang zu einem rund sieben Millionen Fotografien umfassenden Bildbestand. Die in der SLUB Dresden angesiedelte Deutsche Fotothek zählt damit zu den wichtigsten Bildarchiven Europas. In der Bildsuche des Online-Angebots werden mittels des Suchbegriffs „Provenienzmerkmal“ über 11.000 Provenienzmerkmale wie Stempel, Exlibris, Etiketten, Widmungen, Autogramme erfasst und über deskriptive Merkmale und Abbildungen erschlossen. Werke mit NS-Raubgut-Verdacht und -Nachweis werden eigens ausgezeichnet. ",
    "URL": "https://www.deutschefotothek.de/gallery/freitext/provenienzmerkmale",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 88,
    "ID": "QWVCUN",
    "Bezeichnung": "Wiedergutmachungsakten (WGA) / Wiedergutmachungsämter Berlin",
    "Beschreibung": "Das Themenportal \"Wiedergutmachung nationalsozialistischen Unrechts\" im Subportal Archivportal-D bietet einen zentralen Zugang zu den Millionen Akten der deutschen Wiedergutmachungspolitik. Es wird in den kommenden Jahren und Jahrzehnten zum internationalen Gesamtzugriff auf dieses Dokumentenerbe ausgebaut, das Familien und Nachkommen der Verfolgten die Suche nach Informationen zu Verfolgtenschicksalen und zur eigenen Familiengeschichte erlaubt. Der internationalen Forschung und Bildungsprojekten aller Art werden geeignete Recherchemethoden, Digitalisate und eine Fülle von Bildungsangeboten zur Verfügung stehen. Bereits heute können die wichtigsten Bestände aus den staatlichen Archiven des Bundes und der Länder, von zahlreichen Kommunen und freien Stellen ermittelt werden. Zudem kann in einem Großteil der im Archivportal-D bereits vorhandenen, thematisch einschlägigen Akten über den Suchbalken auf der Startseite des Themenportals recherchiert werden.",
    "URL": "https://www.archivportal-d.de/themenportale/wiedergutmachung",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 89,
    "ID": "D2PC9B",
    "Bezeichnung": "Art Sales Catalogues Online ",
    "Beschreibung": "The Art Sales Catalogues Online (ASCO) publication offers easy access to scanned historical art sales catalogues for the period 1600 to 1900. Lugt's Répertoire online database has been included in this publication and serves as the \"entrance gate\" to the catalogues. The Art Sales Catalogues Online database presents the online edition of the Répetoire des Catalogues de Ventes Publiques by Frits Lugt combined with the possibility to view complete art sales catalogues. This database provides a multitude of search options. Many recently discovered catalogues have been added and corrections to the original Répertoire have been made.",
    "URL": "https://primarysources.brillonline.com/browse/art-sales-catalogues-online/ ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 90,
    "ID": "BB2DUO",
    "Bezeichnung": "Stasi-Unterlagen-Archiv",
    "Beschreibung": "Das Archiv bewahrt und erschließt die 1990 sichergestellten Akten des ehemaligen Ministeriums für Staatssicherheit der DDR (MfS). Auf der Grundlage des Ende 1991 in Kraft getretenen Stasi-Unterlagen-Gesetzes können Privatpersonen Einsicht in die Akten beantragen, die die Staatssicherheit über sie angelegt hat. Unter bestimmten Voraussetzungen können auch nahe Angehörige von vermissten oder verstorbenen Personen die Unterlagen einsehen. Die Aktenrecherche und -einsicht ist für Betroffene, Dritte und nahe Angehörige kostenlos. Antragsformulare sind an allen Standorten des Stasi-Unterlagen-Archivs erhältlich, werden auf telefonische Anfrage per Post verschickt und stehen unter www.stasi-unterlagen-archiv.de/akteneinsicht/privatpersonen als Download zur Verfügung. Eine Antragstellung online ist möglich. ",
    "URL": "https://www.bundesarchiv.de/stasi-unterlagen-archiv/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 91,
    "ID": "MII4VK",
    "Bezeichnung": "Quellen zum Deutschen Reich im Nationalsozialismus",
    "Beschreibung": "Das Bundesarchiv verwahrt neben dem staatlichen Archivgut von zentralen zivilen und militärischen Stellen des sogenannten Dritten Reichs Unterlagen der NSDAP, ihrer Gliederungen und angeschlossenen Verbände. Dazu zählt vor allem die Zentrale Mitglieder­kartei der NSDAP mit rund 12,7 Mio. Karteikarten, aber auch die Partei­korrespondenz (ca. 1,3 Mio. Akten), Personal­unterlagen von Angehörigen der Sturm­abteilung (SA) und Schutz­staffel (SS), Personen­akten des Rasse- und Siedlungs­hauptamtes-SS sowie Personen­akten der Reichs­kultur­kammer.",
    "URL": "https://www.bundesarchiv.de/im-archiv-recherchieren/archivgut-recherchieren/nach-themen/quellen-zum-deutschen-reich-im-nationalsozialismus/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 92,
    "ID": "CPPBM5",
    "Bezeichnung": "Inventar: Kunstraub und \"Arisierung\" 1933-1945",
    "Beschreibung": "Das sachthematische Inventar \"Kunstraub und 'Arisierung' 1933 - 1945\" soll Recherchen in den Beständen des Generallandesarchivs Karlsruhe nach der Herkunft und dem Verbleib des fraglichen Kulturguts unterstützen. Hierzu wurde ein Teil der hiesigen umfangreichen Überlieferung aus der Zeit des Nationalsozialismus und nach der alliierten Besetzung Badens näher beschrieben. Die Beschreibung erfasst Bestand für Bestand einzelne Archivalieneinheiten oder Aktengruppen, die Aufschluss geben können über:\n unterschiedliche Praktiken der Entziehung sowohl in Baden als auch im Elsass, bestimmte Einzelfälle solcher Entziehungen, die Umstände der Entrechtung und Verfolgung der rechtmäßigen Eigentümer während des Nationalsozialismus, die Bemühungen der Betroffenen um Rückerstattung nach dem Zweiten Weltkrieg.",
    "URL": "https://www2.landesarchiv-bw.de/ofs21/inventar/startbild.php?inventar=Arisierung",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 93,
    "ID": "HJ602T",
    "Bezeichnung": "Provenienzforschung im Generallandesarchiv Karlsruhe",
    "Beschreibung": "Der Rechercheratgeber zum NS-Kunstraub wendet sich sowohl an Personen, die der Herkunft bzw. dem Verbleib eines Gegenstands nachgehen, als auch an interessierte Bürgerinnen und Bürger, die sich mit den Vorgängen im Südwesten und im Elsass auseinandersetzen wollen. Zur Herrschaftspraxis im Nationalsozialismus gehörten weitreichende Eingriffe in private Eigentumsverhältnisse zu Gunsten der öffentlichen Hand. Gegenstand der politisch motivierten Plünderungen war unter anderem Kulturgut, beispielsweise Werke der bildenden Kunst und des Kunsthandwerks, Bücher, Schriftgut, Sammlungen. Die Folgen des NS-Kunstraubs wirken bis in die Gegenwart. In öffentlichen Sammlungen und auf dem Kunstmarkt finden sich nach wie vor Gegenstände, die den Eigentümern nicht zurückerstattet wurden.",
    "URL": "https://www.landesarchiv-bw.de/de/recherche/rechercheratgeber/61285",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 94,
    "ID": "DLMWN1",
    "Bezeichnung": "Brandenburg sammelt",
    "Beschreibung": "\"Brandenburg sammelt\" ist eine Online-Plattform für das museale Kulturerbe in Brandenburg. Erkunde Highlight-Sammlungen oder entdecke interessante Themeneinstiege.",
    "URL": "https://www.brandenburg-sammelt.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 95,
    "ID": "W30BHA",
    "Bezeichnung": "RKD Research",
    "Beschreibung": "RKD Research ist die Online-Forschungsplattform des RKD - Niederländisches Institut für Kunstgeschichte, in der eine unendliche Menge an Daten und Quellen zu Kunstwerken und Künstlern zugänglich ist. Forscher aus der ganzen Welt können auf der Plattform komplexe Forschungsfragen stellen und beantworten und Bilder visuell vergleichen. Die wichtigsten Vorteile von RKD Research: Alle RKD-Datenbanken sind in Linked Open Data umgewandelt und unter https://rkd.triply.cc/ öffentlich zugänglich. Die visuelle Suche ermöglicht es den Abonnenten, ein Bild einzugeben und die Datenbanken nach ähnlichen Bildern zu durchsuchen. In meinem Arbeitsbereich können die Abonnenten Bilder ansehen, vergleichen und bearbeiten.",
    "URL": "https://research.rkd.nl/en/search?size=n_20_n&filters%5B0%5D%5Bfield%5D=db&filters%5B0%5D%5Bvalues%5D%5B0%5D=rkdimages&filters%5B0%5D%5Btype%5D=all",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 96,
    "ID": "VM7Z6E",
    "Bezeichnung": "Provenienzmerkmale in den Staatlichen Kunstsammlungen Dresden",
    "Beschreibung": "Die oft wechselvolle Geschichte eines Kunstwerks kann meist anhand der mehr oder weniger vollständig erhaltenen Provenienzmerkmale auf den Kunstwerken rekonstruiert werden. Stempel, Aufkleber und verschiedenartige Markierungen geben Auskunft über Voreigentümer – über Kauf, Schenkung, Vererbung – oder weisen gelegentlich auch auf Beschlagnahmung und Diebstahl hin. Der folgende Link bietet eine Übersicht der bisher an den Staatlichen Kunstsammlungen Dresden erfassten Provenienzmerkmale. Möchten Sie detailliert suchen, nutzen Sie bitte das Eingabefeld für die einfache Suche in der Online Collection. Hier können Sie durch die Kombination von Suchbegriffen (z. B. +Nummerierung +handschriftlich +Aufkleber) die Treffermenge eingrenzen. Das Eingabefeld für die einfache Suche finden Sie auf der Startseite der Online Collection oder über das Lupe-Symbol auf der Seite der Online Collection.",
    "URL": "https://www.skd.museum/forschung/provenienzforschung/provenienzmerkmale/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 97,
    "ID": "HQPUHX",
    "Bezeichnung": "ICOM Red Lists Database",
    "Beschreibung": "In der Datenbank sind alle Kategorien von Kulturgütern erfasst, die in den Roten Listen des ICOM aufgeführt sind. ",
    "URL": "https://icom.museum/en/resources/red-lists/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 98,
    "ID": "N5MOJ9",
    "Bezeichnung": "Kulturgüterportal Nordwestschweiz",
    "Beschreibung": "Die Kantone Aargau, Basel-Landschaft, Bern und Solothurn betreiben ein gemeinsames Portal und Museumsnetzwerk, das allen interessierten Museen und Kulturinstitutionen offensteht. Zusammen werden Sammlungsbestände online erfasst und veröffentlicht.",
    "URL": "https://www.kimnet.ch/objects",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 99,
    "ID": "IBUA1A",
    "Bezeichnung": "Kulturgutschutz - Datenbank geschützter Kulturgüter",
    "Beschreibung": "In Deutschland besteht bereits seit 1919 ein Verzeichnissystem, wonach Kulturgüter von besonders herausragender Bedeutung für Deutschland durch eine individuelle Listung einen besonderen Schutzstatus erhalten. Auch wenn sich die Inhalte der heute in den Bundesländern geführten Verzeichnisse in den vergangenen fast 100 Jahren gewandelt haben, so besteht das Grundsystem der individuellen Listung bis heute fort. In der Datenbank national wertvolles Kulturgut sind alle Kulturgüter zusammengefasst, die in einem der von den Bundesländern geführten Verzeichnisse national wertvollen Kulturgutes enthalten sind. „National wertvolles“ Kulturgut bezeichnet somit all jenes Kulturgut, welches in die Verzeichnisse national wertvollen Kulturgutes eingetragen ist. EU- und völkerrechtliche Hintergründe hat dagegen der durch das Kulturgutschutzgesetz (KGSG) eingeführte Oberbegriff des „nationalen Kulturgutes“.",
    "URL": "https://www.kulturgutschutz-deutschland.de/DE/3_Datenbank/dbgeschuetzterkulturgueter.html;jsessionid=5E6EC9CD0D3FDEA15AF8088F7A98A227.1_cid322?nn=8513344",
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 100,
    "ID": "PCL7J8",
    "Bezeichnung": "Kommission für Provenienzforschung (AT)",
    "Beschreibung": "Die Kommission für Provenienzforschung nutzt Archive im In- und Ausland, um entzogene Objekte in den Bundessammlungen aufzufinden und ihre Geschichte möglichst genau darzustellen. Die wichtigsten österreichischen Quellenbestände befinden sich im Österreichischen Staatsarchiv, im Wiener Stadt- und Landesarchiv und in den Archiven des Bundesdenkmalamts und der Bundesmuseen. Sie finden auf dieser Website weiterführende Informationen und Links zu relevanten Archivbeständen und Institutionen im In- und Ausland sowie digitale Tools zur Online-Recherche. Darüber hinaus leisten die Mitglieder der Kommission wesentliche Beiträge zur Grundlagenforschung im Bereich des Vermögensentzugs im Nationalsozialismus. Das Online-Lexikon der österreichischen Provenienzforschung dient zur Sichtbarmachung von Akteur:innen und Geschädigten des NS-verfolgungsbedingten Kulturgüterentzugs in Österreich.",
    "URL": "https://provenienzforschung.gv.at/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 101,
    "ID": "SJTDH7",
    "Bezeichnung": "Origins unknown | Herkunft unbekannt",
    "Beschreibung": "In der Zeit von 1933 bis 1945 plünderte und beschlagnahmte das NS-Regime in vielen Ländern, darunter auch in den Niederlanden, eine noch nie dagewesene Anzahl von Kulturgütern. Die Objekte wurden auch verkauft oder abgegeben, manchmal unter Zwang. Nach dem Zweiten Weltkrieg wurden einige von ihnen zurückgegeben. Hier finden Sie Links zu weiteren Informationen darüber, wie wir in den Niederlanden mit diesem Kulturgut umgehen.",
    "URL": "https://www.herkomstgezocht.nl/origins-unknown",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 102,
    "ID": "PA3709",
    "Bezeichnung": "Spoliation Advisory Panel (GB)",
    "Beschreibung": "Das Gremium Spoliation Advisory Panel (GB) klärt Ansprüche von Personen oder deren Erben, die während der NS-Zeit Kulturgüter verloren haben, die sich heute in nationalen Sammlungen des Vereinigten Königreichs befinden. ",
    "URL": "https://www.gov.uk/government/groups/spoliation-advisory-panel",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 103,
    "ID": "QP92UZ",
    "Bezeichnung": "EHRI Portal to Holocaust-related Sources",
    "Beschreibung": "Das EHRI-Portal bietet Online-Zugang zu Informationen über Archivmaterial mit Bezug zum Holocaust, das in Institutionen in ganz Europa und darüber hinaus aufbewahrt wird. Die EHRI Collection of Digital Tools Guides ist eine Reihe von Leitfäden, die Forschern, die sich mit dem Holocaust und anderen verwandten Themen befassen, bei der Nutzung digitaler Hilfsmittel für ihre Forschung helfen sollen. Sie wurden von Mitarbeitern des King's College London und des US Holocaust Memorial Museum erstellt. Der Dokumenten-Blog ist ein Ort des Gedankenaustauschs über Archivdokumente, die mit dem Holocaust in Zusammenhang stehen, sowie über deren Präsentation und Interpretation mithilfe digitaler Werkzeuge. Das EHRI Geospatial Repository erleichtert die Forschung mit räumlichen und geografischen Ansätzen, indem es Zugang zu Daten über Holocaust-bezogene Orte und Räume bietet. EHRI Online Editions von kommentierten Dokumenten zu einem bestimmten Thema und eine neue Art der Präsentation von digitalen Archivinhalten. Das EHRI-Publikationsspeicher ist bei HAL angesiedelt und enthält alle Veröffentlichungen im Zusammenhang mit EHRI. In der EHRI-Phase 1 wurden zwei Forschungsleitfäden entwickelt: einer zu Theresienstadt und einer zu den „Judenräten“.",
    "URL": "https://www.ehri-project.eu/online-course-holocaust-studies",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 104,
    "ID": "KUO3J7",
    "Bezeichnung": "Zentraldepot Karteikarten online",
    "Beschreibung": "Online-Edition der Karteien zum sogenannten Zentraldepot für beschlagnahmte Sammlungen in Wien. Die Website ermöglicht erstmals die parallele Recherche in zwei zusammengehörenden Quellen zum nationalsozialistischen Kunstraub, die sich in zwei unterschiedlichen Institutionen in Wien befinden: dem Archiv des Kunsthistorischen Museums und dem Archiv des Bundesdenkmalamts, das von der Kommission für Provenienzforschung betreut wird. Die beiden Karteien des sogenannten Zentraldepots dokumentieren Objekte aus privaten Wiener Kunstsammlungen, die ihren als Jüdinnen und Juden verfolgten EigentümerInnen seit März 1938 durch das NS-Regime entzogen worden waren und in der Folge an verschiedene Museen, u. a. das in Linz geplante „Führermuseum“, verteilt wurden.",
    "URL": "https://www.zdk-online.org/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 105,
    "ID": "FBGGIF",
    "Bezeichnung": "Provenienzdatenbank.Bund",
    "Beschreibung": "Über die Provenienzdatenbank.Bund können die bisherigen Ergebnisse der systematischen Untersuchung der Gemälde, Grafiken, Skulpturen sowie kunstgewerblichen und archäologischen Objekte abgerufen werden, die vor dem Jahre 1945 entstanden sind und sich heute im Besitz der Bundesrepublik Deutschland befinden. Der überwiegende Teil dieser Werke stammt aus dem ehemaligen Central Collecting Point (CCP) München. Sie können nach den einzelnen Provenienzen suchen. Speziell besteht die Möglichkeit den Künstler und die Nummer des CCP München in das entsprechende Suchfeld einzugeben, sowie die Ergebnisse nach Objektart zu filtern. Die Provenienzen werden fortlaufend erforscht und neue Erkenntnisse zur Provenienz der Objekte werden sukzessive in die Provenienzdatenbank.Bund eingearbeitet.",
    "URL": "https://kunstverwaltung.bund.de/SiteGlobals/Forms/Suche/Provenienzrecherche/Provenienzrecherche_Formular.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 106,
    "ID": "ONLV6W",
    "Bezeichnung": "Leo Baeck Institute New York | Berlin",
    "Beschreibung": "Das Leo Baeck Institute - New York | Berlin ist eine Forschungsbibliothek und ein Archiv mit Schwerpunkt auf der Geschichte der deutschsprachigen Juden. Seine umfangreichen Bibliotheks-, Archiv- und Kunstsammlungen sind eine der bedeutendsten Quellen- und Forschungssammlungen zur Geschichte des jüdischen Lebens in Mitteleuropa vor dem Holocaust.",
    "URL": "https://www.lbi.org/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 107,
    "ID": "QFS7QO",
    "Bezeichnung": "POP: la plateforme ouverte du patrimoine",
    "Beschreibung": "Plattform für das Kulturerbe des Kulturministeriums von Frankreich. Fast 4 Millionen Einträge, die französische Kulturgüter dokumentieren: Gemälde, Skulpturen, Architektur, Kunstgegenstände, Fotografien, Buchmalerei; öffentlicher oder privater Besitz; Güter, die in französischen Museen oder Bibliotheken aufbewahrt werden; Güter, die als historische Denkmäler klassifiziert oder eingetragen sind, von den regionalen Dienststellen des Generalinventars des Kulturerbes untersucht wurden, das Label zeitgenössische Architektur oder Maisons des Illustres tragen.",
    "URL": "https://pop.culture.gouv.fr/search/list?base=%5B%22R%C3%A9cup%C3%A9ration%20art%20istique%20%28MNR%20Rose-Valland%29%22%5D",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 108,
    "ID": "V9NTAE",
    "Bezeichnung": "Restitutiecommissie - Restitution for Items of Cultural Value & World War II (NL)",
    "Beschreibung": "Ein geraubtes Kunstwerk kann sich heute im Besitz der niederländischen Behörden, eines Museums oder einer Privatperson befinden. Haben Sie den Verdacht, dass ein Kunstobjekt früher Ihrer Familie gehörte und durch das Naziregime verloren gegangen ist? Dann können Sie beim Beratenden Ausschuss für die Beurteilung von Restitutionsanträgen für Kulturgüter und den Zweiten Weltkrieg (kurz: Restitutionsausschuss) einen Antrag auf Rückgabe stellen.",
    "URL": "https://www.restitutiecommissie.nl/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 109,
    "ID": "R6UZ41",
    "Bezeichnung": "Mapping the Lives – Tracing the Past",
    "Beschreibung": "Tracing the Past e.V. präsentiert eine neue Version von Mapping the Lives – dem digitalen Ort der Erinnerung an die Verfolgten des NS-Regimes: https://mappingthelives.org. Neben substantieller Erweiterung von bisher ca. 406.000 auf über 950.000 Einträge bietet die neue Version große Verbesserungen in Bedienung und Funktion. Derzeit ist der Verein damit beschäftigt, ca. 100.000 Wohnanschriften aus den Deportationslisten in das System der Datenbank einzupflegen, um so biographische Eckdaten von Individuen zu präzisieren und der Öffentlichkeit zur Verfügung stellen zu können. Mit der neuen Version von https://mappingthelives.org haben nun auch Gedenkstätten, Museen oder Projekte die Möglichkeit, eine Version der Mapping-the-Lives-Karte in den eigenen Internetauftritt einzubinden und Verlinkung einzurichten.",
    "URL": "https://tracingthepast.org/mapping-the-lives/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 110,
    "ID": "NB74LH",
    "Bezeichnung": "Fold3",
    "Beschreibung": "Gemeinsam mit dem US Holocaust Memorial Museum haben wir über 600 Geschichten von einzelnen Opfern und Überlebenden aufgenommen.",
    "URL": "https://www.fold3.com/go/holocaust",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 111,
    "ID": "BBQB01",
    "Bezeichnung": "Zentrale Datenbank der Namen der Holocaustopfer",
    "Beschreibung": "Gemeinsam mit seinen Partnern hat Yad Vashem Namen und biographische Angaben von Millionen Opfern der systematischen anti-jüdischen Verfolgung zur Zeit des Holocaust (der Shoah) gesammelt und aufgezeichnet. Über vier Millionen neunhunderttausend der fast sechs Millionen Juden, die von den Nazis und ihren Helfershelfern ermordet wurden, wird hier ein Denkmal gesetzt. Diese Datenbank enthält Informationen zu Opfern des Holocaust: zu denen, die ermordet wurden, zu vielen, deren Schicksal noch nicht geklärt ist, sowie zu einigen, die überlebt haben.",
    "URL": "https://collections.yadvashem.org/de/names",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 112,
    "ID": "AD44PD",
    "Bezeichnung": "Große Deutsche Kunstausstellungen 1937 – 1944",
    "Beschreibung": "GDK Research – Bildbasierte Forschungsplattform zu den Großen Deutschen Kunstausstellungen 1937-1944 in München. GDK Research publiziert unbekannte fotografische Dokumente zur staatlich geförderten Kunst der NS-Zeit, um die kritische Auseinandersetzung mit der Kunst- und Kulturpolitik des nationalsozialistischen Regimes auf eine breitere, quellengestützte Grundlage zu stellen.",
    "URL": "https://www.gdk-research.de/db/apsisa.dll/ete",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 113,
    "ID": "Z88UQG",
    "Bezeichnung": "Biographische Datenbanken | Bundesstiftung zur Aufarbeitung der SED-Diktatur",
    "Beschreibung": "„Wer war wer in der DDR? Ein Lexikon ostdeutscher Biographien\" und „Deutsche Kommunisten: Biographisches Handbuch 1918 bis 1945\" – zwei Standardwerke, deren insgesamt rund 5400 Biographien hier online als Datenbank zur Recherche bereitstehen. Sie können nach Nachname, Vorname, Pseodoymn, Position oder im Volltext suchen. ",
    "URL": "https://www.bundesstiftung-aufarbeitung.de/de/recherche/kataloge-datenbanken/biographische-datenbanken",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 114,
    "ID": "LCP1O1",
    "Bezeichnung": "Enquete-Online | Die Enquete-Kommissionen zur Aufarbeitung der SED-Diktatur",
    "Beschreibung": "Recherchemöglichkeit in den insgesamt 32 Bänden der beiden Enquete-Kommissionen „Aufarbeitung von Geschichte und Folgen der SED-Diktatur in Deutschland“(1992–1994)\nund „Überwindung der Folgen der SED-Diktatur im Prozess der deutschen Einheit“ (1995–1998)",
    "URL": "https://enquete-online.de/recherche/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 115,
    "ID": "BTOFRG",
    "Bezeichnung": "Findbücher zu den Beständen des Bundesarchivs. Staatlicher Kunsthandel der DDR. „VEH Bildende Kunst und Antiquitäten“ (1974 - 2002). Bestand DR 144",
    "Beschreibung": "Überblick zu Kontexten, Literatur und Quellen zum Staatlichen Kunsthandel der DDR",
    "URL": "https://invenio.bundesarchiv.de/invenio/main.xhtml",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 116,
    "ID": "B7OLG6",
    "Bezeichnung": "MfS-Lexikon (Ministerium für Staatssicherheit)",
    "Beschreibung": "Das MfS-Lexikon online: Begriffe, Personen und Strukturen der Staatssicherheit der DDR",
    "URL": "https://www.bundesarchiv.de/im-archiv-recherchieren/stasi-unterlagen-einsehen/hinweise-zum-mfs/mfs-lexikon/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 117,
    "ID": "PUBNZL",
    "Bezeichnung": "Archivgut der SED und des FDGB - Beständelisten",
    "Beschreibung": "Verbleib der Bezirksparteiarchive und des Zentralen Parteiarchivs der SED, der Bezirksgewerkschaftsarchive und des Archivs des Bundesvorstandes des FDGB sowie der Überlieferung der Partei- und Gewerkschaftsorganisationen der zentralen staatlichen Stellen der DDR ",
    "URL": "https://www.bundesarchiv.de/sed-fdgb-netzwerk/bestaendelisten.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 118,
    "ID": "HNPN69",
    "Bezeichnung": "Gutsbesitz bis 1945 in Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen",
    "Beschreibung": "Diese Website kann zu Recherchezwecken über Gutsanlagen und Gutshäuser verwendet werden. ",
    "URL": "http://gutsanlagen.blogspot.com/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 119,
    "ID": "OBH3BB",
    "Bezeichnung": "Görlitzer Adreßbuch ... einschließend die Vororte Groß- und Klein-Biesnitz und Weinhübel von 1949/50 (1949)",
    "Beschreibung": "Görlitzer Adressbuch 1949/1950 einschließend der Vororte Grog und Klein Biesnitz digitalisiert und bereitgestellt von der SLUB Dresden",
    "URL": "http://digital.slub-dresden.de/id414906306-19490000/1",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 120,
    "ID": "HSZK1U",
    "Bezeichnung": "Historische Adressbücher nach 1945 digital",
    "Beschreibung": "Nach Orten und Jahren geordnete Linkliste zu den Adressbüchern",
    "URL": "http://www.adressbuecher.net/addressbooks/all?offset=0&max=25&order=desc&sort=year",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 121,
    "ID": "RI6OQ9",
    "Bezeichnung": "Telefonbücher Ost-Berlin 1955-1991",
    "Beschreibung": "Im Osten der Stadt erschienen Telefonbücher ab 1955 in einem zwei- bis dreijährigen Rhythmus. 1989 kam das letzte in der DDR publizierte Telefonbuch zu Ost-Berlin heraus. Das Telefonbuch änderte im Laufe seiner Geschichte seinen Titel.",
    "URL": "https://digital.zlb.de/viewer/cms/147/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 122,
    "ID": "Q8CDIR",
    "Bezeichnung": "Übersicht zu postkolonialen Provenienzforschungsprojekten im deutschsprachigen Raum",
    "Beschreibung": "Die Liste umfasst Projekte zur Provenienzforschung zu Kultur- und Sammlungsgut aus kolonialen Kontexten an ethnologischen Museen und ethnografischen Sammlungen im deutschsprachigen Raum. Sie wurde von den Mitgliedern der AG Koloniale Provenienzen des Arbeitskreises Provenienzforschung e.V. erstellt, um einen Überblick über vorhandene Forschung und Kooperationen zu bieten und so mehr Transparenz in einem diversen Forschungsfeld zu schaffen. Die Liste umfasst Projekte seit 2012, erhebt keinen Anspruch auf Vollständigkeit und wird laufend ergänzt und aktualisiert.",
    "URL": "https://www.postcolonial-provenance-research.com/ag-projekte/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 123,
    "ID": "TDO7V0",
    "Bezeichnung": "Basler Afrika Bibliographien",
    "Beschreibung": "Basler Afrika Bibliographien (BAB) is a centre of documentation and expertise on Namibia and southern Africa, located in Basel, Switzerland. The institution comprises an archive, a specialist library and a publishing house, in addition to offering scholarly, cultural and socio-political events. Its books and documents on Namibia are of international renown, and are known among experts as the most comprehensive documentation outside of Namibia. Among its holdings is a collection of rare books with volumes on Africa going back to the 16th century, a large collection of African posters and extensive historical archives of images, sound recordings, manuscripts and ephemera. Its collections are complemented by scholarly publication activities. The archive and library holdings may be searched online and consulted on site. Specific research requests are expertly addressed by a team of scholarly staff. Publishing house titles may be ordered online.",
    "URL": "https://www.baslerafrika.ch/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 124,
    "ID": "WZX1A6",
    "Bezeichnung": "Quellen zur Kolonialgeschichte",
    "Beschreibung": "Das Bundesarchiv verwahrt eine Vielzahl authentischer Quellen zur deutschen Kolonialzeit (1884-1918), die einen differenzierten Blick auf das damalige Geschehen erlauben. Eine zentrale Stellung nimmt die Überlieferung des Reichskolonialamts ein, das von Berlin aus die Verwaltung der deutschen Kolonien in Afrika und dem Pazifik steuerte. Die fast 10.000 Aktenbände des Bestandes Reichskolonialamt (R 1001) sind nahezu vollständig online zugänglich. Sie geben u.a. Einblick in politische Entscheidungen, Verwaltungsaufbau, Wirtschafts- und Verkehrsinfrastrukturen, Beziehungen zu den Einheimischen, bewaffnete Auseinandersetzungen, Forschungsexpeditionen, Missions- und Schulwesen. Als einzige deutsche Kolonie unterstand das „Pachtgebiet“ Kiautschou in China nicht dem Reichskolonialamt, sondern dem Reichsmarineamt. Die Erschließungsinformationen zum Bestand Reichsmarineamt (RM 3) sowie Digitalisate des Bestandes Gouvernement des Schutzgebietes Kiautschou (RM 16) sind online zugänglich.\nDie Überlieferung, die bei den deutschen Behörden in den Kolonien selbst entstanden ist, befindet sich heute in der Regel in den Nationalarchiven der Nachfolgestaaten. Das Bundesarchiv hält dazu in Berlin-Lichterfelde eine Reihe von Findmitteln und Mikrofilmen für die Einsichtnahme bereit. Die Online-Bereitstellung von Findmitteln und Archivalien regionaler Kolonialbehörden wurde mit den Beständen aus Kamerun (R 175) begonnen und wird sukzessive fortgesetzt. Die staatlichen Akten werden durch Unterlagen von privaten Akteuren ergänzt, wie z.B. der Neu-Guinea-Compagnie (R 8133) oder des Staatssekretärs des Reichskolonialamts, Wilhelm Solf (N 1053). Erschließungsinformationen finden Sie online.\nAußerdem stellt das Bundesarchiv zahlreiche Karten und Fotos aus der deutschen Kolonialzeit bereit. Entdecken Sie im Digitalen Bildarchiv neue Aspekte der deutschen Kolonialgeschichte.",
    "URL": "https://www.bundesarchiv.de/im-archiv-recherchieren/archivgut-recherchieren/nach-themen/kolonialgeschichte/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 125,
    "ID": "ILU941",
    "Bezeichnung": "MIDA ─ Das Moderne Indien in Deutschen Archiven 1706-1989",
    "Beschreibung": "Ziel des Langfristvorhabens „Das Moderne Indien in Deutschen Archiven“ (MIDA) ist es, die Bestände deutscher Archive zur Geschichte des modernen Indiens und zur deutsch-indischen Verflechtungsgeschichte von 1706 bis 1989/90 systematisch in einer Datenbank zu erfassen und inhaltlich zu erschließen. Über diese Erfassung der relevanten Bestände hinaus soll deren Aufbereitung in einem digitalen Archivführer gewährleisten, diese Archivdaten langfristig verfügbar zu machen.",
    "URL": "https://www.projekt-mida.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 126,
    "ID": "S3O4XZ",
    "Bezeichnung": "Locating Namibian Cultural Heritage in Museums and Universities in German-Speaking Countries: A Finding Aid for Provenance Research (2024)",
    "Beschreibung": "Der Finding Aid zielt darauf ab, namibische Kulturgüter in deutschen Museen und Universitätssammlungen sichtbar, kenntlich, identifizierbar, auffindbar, recherchierbar, referenzierbar und rückgabefähig zu machen. Zielgruppen sind deutsche und namibische Provenienzforschende und Denkmalpflegende, Wissenschaftler*innen und Künstler*innen, Aktivist*innen und Entscheidungsträger*innen sowie eine breitere namibische und deutsche Öffentlichkeit.",
    "URL": "https://perspectivia.net/receive/pnet_mods_00006320",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 127,
    "ID": "BNHR9R",
    "Bezeichnung": "German Contact Point for Collections from Colonial Contexts: Benin-Bronzes in Germany",
    "Beschreibung": "Diese Datenbank bietet einen Überblick über die Benin-Bronzen, die sich in deutschen Museen befinden. Die Informationen und Bilder in dieser Datenbank werden regelmäßig aktualisiert.",
    "URL": "https://www.cp3c.org/benin-bronzes/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 128,
    "ID": "D0SI4T",
    "Bezeichnung": "Basel Mission Archives (Mission 21)",
    "Beschreibung": "BM Archives bietet Zugang zu einer großen Auswahl an digitalisiertem Bild- und Kartenmaterial sowie zu umfassenden Katalogdaten des Basler Missionsarchivs: rund 30.000 Bilder, 6.700 Karten, Skizzen und Pläne sowie detaillierte Verweise auf umfangreiches Schriftgut. Die Website ist ein interaktives Recherchetool für die breite Öffentlichkeit und die internationale wissenschaftliche Gemeinschaft und eröffnet den Zugang zu einer bedeutenden Quellenbasis für die Geschichte des 19. und 20. Jahrhunderts.",
    "URL": "https://www.bmarchives.org/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 129,
    "ID": "QNERDH",
    "Bezeichnung": "AmaniStadeProject",
    "Beschreibung": "Die Sammlung Karl Braun und die Rolle des Amani-Instituts während der deutschen Kolonialzeit in Tansania",
    "URL": "https://sammlung-braun.museen-stade.de/doku.php?id=start",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 130,
    "ID": "QA0VXX",
    "Bezeichnung": "Mission Archives Series - University of Leipzig papers on Africa",
    "Beschreibung": "Diese Reihe von Leitfäden zu Materialien über Afrika in ausgewählten deutschsprachigen Missionsarchiven begann als Pilotprojekt der Universitäten Bayreuth und Leipzig mit Unterstützung der VolkswagenStiftung (1998-2000). Die Führer erleichtern Anthropologen, Historikern, Sprachwissenschaftlern und anderen an Afrika Interessierten die Suche nach schriftlichem (ungedrucktem) oder fotografischem Material vor dem Besuch des jeweiligen Archivs. Zu den bisher behandelten Archiven gehören Basel, Bremen, Herrnhut, Leipzig, Neuendettelsau, Nürnberg und St. Ottilien sowie Moshi in Tansania. Die Reihe umfasst auch zwei Nachlasssammlungen zur Geschichte und zum Archivwesen der deutschen Missionen.",
    "URL": "https://nbn-resolving.org/urn:nbn:de:bsz:15-qucosa2-323801",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 131,
    "ID": "W3PG9C",
    "Bezeichnung": "Kulturgutentzug in der Sowjetischen Besatzungszone und der DDR: historische Hintergründe, Praxisbeispiele und Rechercheansätze ; eine Handreichung für Museen (2024)",
    "Beschreibung": "Die Handreichung „Kulturgutentzug in der Sowjetischen Besatzungszone und in der DDR: Historische Hintergründe – Praxisbeispiele – Rechercheansätze“ trägt dem gewachsenen Interesse von Museumsmitarbeiterinnen und  -mitarbeitern Rechnung, sich mit problematischen Sammlungszugängen nach 1945 zu beschäftigen. Sie richtet sich zwar vorrangig an Museen, ist aber auch grundsätzlich als Einstieg in den komplexen Themenbereich Kulturgutentzug in SBZ und DDR geeignet. \nZitiervorschlag: Scheunemann, J., & Sachse, A. (2024). Kulturgutentzug in der Sowjetischen Besatzungszone und der DDR: Historische Hintergründe, Praxisbeispiele und Rechercheansätze ; eine Handreichung für Museen (Museumsverband Sachsen-Anhalt & Museumsverband des Landes Brandenburg, Hrsg.). https://www.museen-brandenburg.de/themen/provenienzforschung/handreichung-kulturgutentzug-sbz-ddr ",
    "URL": "https://www.museen-brandenburg.de/themen/provenienzforschung/handreichung-kulturgutentzug-sbz-ddr",
    "category": [
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 132,
    "ID": "CGHQCS",
    "Bezeichnung": "Minimaldatensatz-Empfehlung",
    "Beschreibung": "Die Minimaldatensatz-Empfehlung soll kleineren und größeren Museen und Sammlungen den Weg zur Online-Veröffentlichung ihrer Daten ebnen und relevante Standards in leicht verständlicher, niedrigschwelliger Form vermitteln. Ziel ist es, das Bewusstsein für Datenqualität in den Kultureinrichtungen zu schärfen und sie bei der Online-Publikation zu unterstützen. Die Empfehlung ist für eine praxisnahe Anwendung im Museumsalltag gedacht. \nDie Minimaldatensatz-Empfehlung soll Museen dabei unterstützen, bereits an der Basis die Weichen für konsistentere und qualitativ hochwertigere Daten zu stellen, kontrollierte Vokabulare nach und nach in ihre Dokumentations- und Publikationspraxis zu integrieren und so ihre wertvollen Datenbestände für zeitgemäße Nutzungsszenarien mit Linked Open Data vorzubereiten.",
    "URL": "https://wiki.deutsche-digitale-bibliothek.de/pages/viewpage.action?pageId=120422678",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 133,
    "ID": "QO188L",
    "Bezeichnung": "dbv - Empfehlung Sammlungen in der Provenienzerschließung (2020)",
    "Beschreibung": "Die dbv-Kommission Provenienzforschung und Provenienzerschließung empfiehlt, Sammlungen im Rahmen der Provenienzerschließung über Werksätze in\nder GND zu erfassen und bei der Provenienzerschließung mit den zugehörigen Objekten zu verknüpfen. Gleichzeitig sind diese Empfehlungen grundsätzlich als Option zu verstehen. Sie können und sollen angesichts begrenzter Ressourcen nach Maßgabe eigener Priorisierung und selbstverständlich nach Maßgabe des zu beschreibenden Materials umgesetzt werden.\nZitiervorschlag: Deutscher Bibliotheksverband, & Kommission Provenienzforschung und Provenienzerschließung. (2020). Empfehlungen Sammlungen in der Provenienzerschließung. https://www.bibliotheksverband.de/sites/default/files/2020-12/Empfehlungen%20Sammlungen%20in%20der%20Provenienzerschließung.pdf ",
    "URL": "https://www.bibliotheksverband.de/sites/default/files/2020-12/Empfehlungen%20Sammlungen%20in%20der%20Provenienzerschlie%C3%9Fung.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 134,
    "ID": "LONMJG",
    "Bezeichnung": "Handreichung: Digitale Grunderfassung. 10 Grundsätze (2022) ",
    "Beschreibung": "Das Ziel der Handreichung: Digitale Grunderfassung. 10 Grundsätze ist nicht die Frage, welche Informationen Teil der Grunderfassung sein sollten, sondern wie diese Informationen aufzubereiten sind. Zielgruppen sind vor allem  Museen und deren Verantwortliche, unabhängig von Größe und der Art der Sammlungsgebiete.\nZitiervorschlag: Bergmeyer, W., & Klimpel, P. (2022). Handreichung: Digitale Grunderfassung. 10 Grundsätze (Deutscher Museumsbund e. V., Hrsg.). https://www.museumsbund.de/wp-content/uploads/2022/12/handreichung-digitale-grunderfassung.pdf ",
    "URL": "https://www.museumsbund.de/wp-content/uploads/2022/12/handreichung-digitale-grunderfassung.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 135,
    "ID": "JF2OAR",
    "Bezeichnung": "Leitfaden zur Standardisierung von Provenienzangaben (2018)",
    "Beschreibung": "Der Leitfaden zur Standardisierung von Provenienzangaben stellt eine Empfehlungen für eine standardisierte Schreibweise von Provenienzangaben durch den Arbeitskreis Provenienzforschung e.V. dar. Er wurde als praktische Orientierungshilfe konzipiert, die sowohl den Einstieg in das Feld der Provenienzforschung erleichtern soll, als auch erfahrenen KollegInnen Impulse für die Dokumentation und Vermittlung ihrer Forschungsergebnisse liefern kann. Anhand von Beispielen zeigt der Leitfaden auf, wie sich die ermittelten Segmente einer Provenienzangabe ebenso detailliert wie nachvollziehbar zusammenfassen lassen. Der vorliegende Leitfaden versteht sich als ausbaufähiges Denkmodell und praktische Empfehlung und nicht als starres Regelwerk.\nZitiervorschlag: Andratschke, C., Hartmann, J., Poltermann, J., Reuter, B., Schmeisser, I., & Schöddert, W. (2018). Leitfaden zur Standardisierung von Provenienzangaben (Arbeitskreis Provenienzforschung e. V., Hrsg.). https://www.arbeitskreis-provenienzforschung.org/wp-content/uploads/2022/10/Leitfaden_APFeV_online.pdf ",
    "URL": "https://www.arbeitskreis-provenienzforschung.org/wp-content/uploads/2022/10/Leitfaden_APFeV_online.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 136,
    "ID": "APADYR",
    "Bezeichnung": "Leitfaden Provenienzforschung. Zur Identifizierung von Kulturgut, das während der nationalsozialistischen Herrschaft verfolgungsbedingt entzogen wurde (2019)",
    "Beschreibung": "Der Leitfaden Provenienzforschung versteht sich als ein Kompendium mit praktischen Hinweisen, Fallbeispielen, Adressen und (Internet-) Quellen. Er ist zusammengestellt für alle in der Provenienzforschung Tätigen, für Leiter*innen und Mitarbeitende von Museen, Bibliotheken und Archiven, für den Kunst- und Antiquariatshandel sowie für Privatsammler*innen. Allen, die sich mit der Herkunft ihrer Sammlungsobjekte oder Bestände auseinandersetzen wollen, soll dieser Leitfaden Anregung und Hilfe bieten. Thematisch liegt der Fokus auf die Suche nach und der Identifizierung von Kulturgütern, die ihren – meist jüdischen – Eigentümer*innen zwischen 1933 und 1945 entzogen oder geraubt wurden.\nZitiervorschlag: Deutsches Zentrum Kulturgutverluste, Arbeitskreis Provenienzforschung e.V, Deutscher Bibliotheksverband, Deutscher Museumsbund, & ICOM Deutschland (Hrsg.). (2019). Leitfaden Provenienzforschung: Zur Identifizierung von Kulturgut, das während der nationalsozialistischen Herrschaft verfolgungsbedingt entzogen wurde. Deutsches Zentrum Kulturgutverluste. https://kulturgutverluste.de/sites/default/files/2023-04/Leitfaden-Anlage-Download.pdf ",
    "URL": "https://kulturgutverluste.de/sites/default/files/2023-04/Leitfaden-Download.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 137,
    "ID": "S10XO8",
    "Bezeichnung": "Standards on Accessioning of the International Council of Museums (2020)",
    "Beschreibung": "Die Standards on Accessioning of the International Council of Museums sind eine Richtlinie des International Council of Museums (ICOM) zu Erwerbungen in Museen und Sammlungen (verabschiedet 2020). Entsprechend den ethischen Prinzipien des ICOM verpflichtet er sammelnde Einrichtungen zu einem code of conduct, der u.a. die Rechtmäßigkeit des Besitzes, Provenienzerschließung und Dokumentation gewährleisten soll. Der Leitfaden nennt u.a. rechtliche Grundlagen, wichtige Online-Datenbanken und gängige Praktiken.\nZitiervorschlag: ICOM - International Council of Museums (Hrsg.). (2020). Standards on Accessioning of the International Council of Museums. https://icom.museum/wp-content/uploads/2022/02/Accessioning-Standards_EN.pdf ",
    "URL": "https://icom.museum/wp-content/uploads/2022/02/Accessioning-Standards_EN.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 138,
    "ID": "Y9BAQ7",
    "Bezeichnung": "Checkliste „Auftauchen von Beutekunst“ (2023)",
    "Beschreibung": "Bei dem Auftauchen von infolge des Zweiten Weltkriegs verbrachten Kulturgütern (sog. „Beutekunst“)\nim Kunsthandel oder in Auktionen bzw. dem Angebot von Privatpersonen an Einrichtungen, die den\nVerlust erlitten haben, solche Objekte wieder zu erwerben, ergeben sich für die ursprünglichen\nEigentümereinrichtungen Fragen zum raschen und richtigen Vorgehen. Diese Checkliste dient - unabhängig von den konkreten tatsächlichen und rechtlichen Besonderheiten des Einzelfalls - als erste Orientierung und rechtlich unverbindliche Empfehlung für die Betroffenen und informiert über die wichtigsten Sofortmaßnahmen.\nZitiervorschlag: Deutsches Zentrum Kulturgutverluste (Hrsg.). (2023). Checkliste „Auftauchen von Beutekunst“. https://kulturgutverluste.de/sites/default/files/2023-04/Checkliste%20Kriegsverluste.pdf ",
    "URL": "https://kulturgutverluste.de/sites/default/files/2023-04/Checkliste%20Kriegsverluste.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 139,
    "ID": "LL972U",
    "Bezeichnung": "UMAC Guidance for Restitution and Return of items from university museums and collections (2021)",
    "Beschreibung": "Die folgenden Leitlinien erläutern die Grundsätze des ICOM-Ethikkodex für Museen bezüglich der Rückgabe und Restitution von Gegenständen aus Museumssammlungen und in der Erklärung der Vereinten Erklärung der Vereinten Nationen über die Rechte indigener Völker (UNDRIP). Sie konzentriert sich speziell auf die Rückgabe und Restitution von  Gegenständen aus Universitäten und deren Museen und Sammlungen. Die Gegenstände können aus den Heimatländern und aus anderen Teilen der Welt stammen. Der Begriff „Gegenstand“ bezieht sich auf Objekte, Proben und Muster, aber auch auf (menschliche) Überreste von Vorfahren und heilige Gegenstände: Die Verwendung des Begriffs Gegenstand' in diesem Leitfaden schmälert nicht ihre Bedeutung.\nZitiervorschlag: International ICOM Committee for, University Museums and Collections, & International ICOM Committee for University Museums and Collections (Hrsg.). (2021, Dezember). UMAC Guidance for Restitution and Return of items from university museums and collections. http://umac.icom.museum/wp-content/uploads/2022/03/UMAC-Guidance-Restitution-2022.pdf ",
    "URL": "http://umac.icom.museum/wp-content/uploads/2022/03/UMAC-Guidance-Restitution-2022.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 140,
    "ID": "UTW8G7",
    "Bezeichnung": "Erstcheck Provenienzforschung. Eine Handreichung für die Praxis (2024)",
    "Beschreibung": "Die Handreichung \"Erstcheck\" basiert auf den Erfahrungen, die seit mehr als zehn Jahren bei der Vorbereitung, Koordination und Durchführung von Erstchecks in verschiedenen Bundesländern gesammelt wurden. Sie soll helfen, Abläufe effektiver zu gestalten, die Koordination zu vereinfachen und damit nicht zuletzt auch die Forschungsergebnisse vergleichbar und transparent zu machen. Die Handreichung wendet sich gleichermaßen an die museumsberatenden Einrichtungen der Bundesländer, an Mitarbeiterinnen und Mitarbeiter von Museen sowie an die Provenienzforscherinnen und -forscher. \nJohann, S., Müller-Spreitz, A., & Sachse, A. (2024). Erstcheck Provenienzforschung. Eine Handreichung für die Praxis (Museumsverband Sachsen-Anhalt e. V, Museumsverband des Landes Brandenburg e. V., & Museumsverband Hessen e. V., Hrsg.). https://www.museen-brandenburg.de/fileadmin/Themen/Provenienzforschung/Handreichung_Erstcheck_Johann__Mueller-Spreitz__Sachse_2024.pdf ",
    "URL": "https://www.museen-brandenburg.de/fileadmin/Themen/Provenienzforschung/Handreichung_Erstcheck_Johann__Mueller-Spreitz__Sachse_2024.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 141,
    "ID": "D6TJWB",
    "Bezeichnung": "Leitfaden Besitz- und Eigentumsfragen (2022)",
    "Beschreibung": "Der vorliegende Leitfaden behandelt speziell den Aspekt von Besitz- und Eigentum aus juristischer\nPerspektive im Hinblick auf die Besonderheiten im Umgang mit wissenschaftlichen Sammlungen.\nZitiervorschlag: Koordinierungsstelle für wissenschaftliche Universitätssammlungen in Deutschland (Hrsg.). (2022, Januar 5). Leitfaden Besitz- und Eigentumsfragen. https://wissenschaftliche-sammlungen.de/files/9116/4137/9068/HR_Besitz-und-Eigentumsfragen_202201.pdf ",
    "URL": "https://wissenschaftliche-sammlungen.de/files/9116/4137/9068/HR_Besitz-und-Eigentumsfragen_202201.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 142,
    "ID": "J6C5UK",
    "Bezeichnung": "Sensibles Sammlungsgut in Universitätssammlungen. Handreichung für einen Einstieg in die Provenienzforschung (2024)",
    "Beschreibung": "Die Handreichung \"Sensibles Sammlungsgut in Universitätssammlungen. Handreichung für einen Einstieg in die Provenienzforschung\" wurde im Sommersemester 2019 in einem Seminar zum Thema Provenienzforschung in wissenschaftlichen Sammlungen, Museen und Archiven an der Justus-Liebig-Universität Gießen erarbeitet, um einen ersten Einstieg in die Thematik zu sensiblem Sammlungsgut zu ermöglichen. Seitdem wurde sie mehrfach aktualisiert, zuletzt im Dezember 2024.\nZitiervorschlag: Theiß, A., & Weber, C. (2024). Sensibles Sammlungsgut in Universitätssammlungen. Handreichung für einen Einstieg in die Provenienzforschung. Koordinierungsstelle für wissenschaftliche Universitätssammlungen in Deutschland. https://wissenschaftliche-sammlungen.de/de/service-material/materialien/handreichung-fuer-einen-einstieg-die-provenienzforschung ",
    "URL": "https://wissenschaftliche-sammlungen.de/de/service-material/materialien/handreichung-fuer-einen-einstieg-die-provenienzforschung",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 143,
    "ID": "IVXK0K",
    "Bezeichnung": "Projektbericht Provenienzforschung in NRW: Informationen und Empfehlungen für eine systematische, flächendeckende und nachhaltige Provenienzforschung (2019)",
    "Beschreibung": "Die Ergebnisse des Projekts „Provenienzforschung in NRW“ (2017 – 2019) sind im Projektabschlussbericht „Provenienzforschung in NRW – Informationen und Empfehlungen für eine systematische, flächendeckende und nachhaltige Provenienzforschung“ publiziert. Als praktisches Nachschlagewerk liefert er wichtige Informationen zu Strukturen, Akteuren und Methoden der Provenienzforschung sowie die Erkenntnisse und Empfehlungen des Projekts.\nZitiervorschlag: Türnich, R., Heckötter, A., & Offergeld, A. (2019). Projektbericht Provenienzforschung in NRW: Informationen und Empfehlungen für eine systematische, flächendeckende und nachhaltige Provenienzforschung (Landschaftsverband Rheinland, Hrsg.). ",
    "URL": "https://www.lvr.de/de/nav_main/kultur/berdasdezernat_1/frderungen/museumsberatung/provenienzforschung/projektbericht_und_arbeitshilfen/inhaltsseite_181.jsp",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 144,
    "ID": "MXLMB9",
    "Bezeichnung": "The AAM Guide to Provenance Research (2001)",
    "Beschreibung": "Dieser Leitfaden ist ein Hilfsmittel für die Rückverfolgung der Eigentumsgeschichte von Kunstwerken. Er konzentriert sich auf Kulturgüter, die während des Zweiten Weltkriegs von den Nazis und anderen geraubt wurden, und ist in drei Teile gegliedert: Grundlegende Provenienzforschung und Prinzipien, Provenienzforschung aus der Zeit des Holocaust und Anhänge mit Bibliografien von Sammlungen, Händlerarchiven und „Red Flag“-Namen, die vom Office of Strategic Services zusammengestellt wurden. Enthält einen Index und Reproduktionen von Kunstwerken und relevanten Dokumenten.\nZitiervorschlag: Yeide, N. H., Akinsha, Konstantin., & Walsh, A. L. (2003). The AAM Guide to Provenance Research (American Association of Museums., Hrsg.).",
    "URL": "http://primo.getty.edu/GRI:GETTY_ALMA21115659820001551",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 145,
    "ID": "Y2E9KZ",
    "Bezeichnung": "NS-Provenienzforschung und Restitution an Bibliotheken (2017)",
    "Beschreibung": "Das Buch bietet BibliotheksmitarbeiterInnen und Interessierten ein Grundverständnis der Problematik und das Rüstzeug, um bedenkliche Fälle in der alltäglichen Arbeit zu erkennen und zu behandeln. Es zeigt, wie Provenienzforschung in die Organisation integriert werden kann, wie betroffene Bücher sowie die rechtmäßigen EigentümerInnen identifiziert werden können, wie die einzelnen Fälle und Exemplare bearbeitet werden und wie wichtig dabei die Verbreitung der Forschungsergebnisse und die Vernetzung mit anderen ist.\nZitiervorschlag: Alker, S., Bauer, B., & Stumpf, M. (2016). NS-Provenienzforschung und Restitution an Bibliotheken. In NS-Provenienzforschung und Restitution an Bibliotheken. De Gruyter. https://doi-1org-1007ec9kf0852.erf.sbb.spk-berlin.de/10.1515/978311031863 ",
    "URL": " https://doi.org/10.1515/9783110318630 ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 146,
    "ID": "RB4P76",
    "Bezeichnung": "Handbuch zur Judaica Provenienzforschung: Zeremonialobjekte (2019)",
    "Beschreibung": "Das Handbuch soll ein wesentlicher Schritt sein, Museums- oder Synagogen-Kuratoren, Auktionäre, Forscher, Überlebende oder deren Erben in ihren Forschungen zu unterstützen. Konkret soll es dazu führen, die Geschichte ritueller Objekte aus eigenen Sammlungen zu bestimmen und mehr über das Schicksal wichtiger Objekte zu erfahren, die vielleicht wähend des Holocaust verloren gingen.\nZitiervorschlag: Cohen, V. J.-M., Heimann-Jelinek, F., & Weinberger, R. J. (2019). Handbuch zur Judaica Provenienzforschung: Zeremonialobjekte. https://art.claimscon.org/wp-content/uploads/2019/09/Judaica-Handbook-DE_17-Sep-2019.pdf ",
    "URL": "https://art.claimscon.org/wp-content/uploads/2019/09/Judaica-Handbook-DE_17-Sep-2019.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 147,
    "ID": "KFH87J",
    "Bezeichnung": "Nazi-Era Provenance of Museum Collections. A research guide (2024)",
    "Beschreibung": "Das Buch Nazi-Era Provenance of Museum Collections vermittelt das Wissen und die Strategien, die für die Auseinandersetzung mit dem Schatten der nationalsozialistischen Vergangenheit in Museumssammlungen unerlässlich sind. Jacques Schuhmacher bietet die notwendige historische Orientierung, um die komplexe Kampagne der systematischen Enteignung und Vernichtung durch die Nationalsozialisten zu verstehen, und beleuchtet das aktuelle Umfeld, in dem die museale Provenienzforschung zur NS-Zeit stattfindet. Dabei führt das Buch in die Forschungsmethoden und -mittel ein, mit denen die Geschichten hinter den Objekten aufgedeckt werden können.\nZitiervorschlag: Schuhmacher, J. (2024). Nazi-Era Provenance of Museum Collections. A research guide. UCL Press, V&A London. https://doi.org/10.14324/111.9781800086890 ",
    "URL": "https://uclpress.co.uk/book/nazi-era-provenance-of-museum-collections/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 148,
    "ID": "QECYTU",
    "Bezeichnung": "Leitfaden zum Umgang mit Sammlungsgut aus kolonialen Kontexten (2021)",
    "Beschreibung": "Der Leitfaden bietet eine praktische Arbeitshilfe für den Umgang mit Objekten aus kolonialen Kontexten und bei der Zusammenarbeit mit Herkunftsgesellschaften. Auf Basis des Leitfadens können Institutionen individuell passende Richtlinien für Ihre Arbeitt entwickeln. Sie erhalten grundlegende Informationen zum Thema „Kolonialismus und Museen“ aus unterschiedlichen Fachbereichen – dabei bindet der Leitfaden auch die Perspektiven internationaler Expert*innen aus verschiedenen Herkunftsgesellschaften ein.\nZitiervorschlag: Deutscher Museumsbund e.V. (Hrsg.). (2021). Leitfaden zum Umgang mit Sammlungsgut aus kolonialen Kontexten (3. Aufl.). https://www.museumsbund.de/publikationen/leitfaden-zum-umgang-mit-sammlungsgut-aus-kolonialen-kontexten/ ",
    "URL": "https://www.museumsbund.de/publikationen/leitfaden-zum-umgang-mit-sammlungsgut-aus-kolonialen-kontexten/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 149,
    "ID": "ULBJDK",
    "Bezeichnung": "Empfehlungen zum Umgang mit Objekten aus kolonialen Kontexten in den Bundesmuseen Österreichs (2023)",
    "Beschreibung": "Das Ziel der Empfehlung des Beratungsgremiums für Handlungsrahmen zu Beständen österreichischer Bundesmuseen aus kolonialen Kontexten ist es, die historischen Unrechtmäßigkeiten, die durch das Sammeln von Kulturgütern mit kolonialen Kontexten entstanden sind, zu beheben, die Interessen der unterschiedlichen involvierten Seiten besser zu verstehen und sich mit dem Erbe des Kolonialismus auseinander zu setzen.\nZitiervorschlag: Bundesministerium für Kunst, Kultur, öffentlichen Dienst und Sport, Sektion IV – Kunst und Kultur (Hrsg.). (2023). Empfehlungen zum Umgang mit Objekten aus kolonialen Kontexten in den Bundesmuseen Österreichs. https://www.bmwkms.gv.at/themen/kunst-und-kultur/service-kunst-und-kultur/beiraete-und-gremien/beratungsgremium-zu-bestaenden-bundesmuseen-aus-kolonialen-kontexten.html ",
    "URL": "https://www.bmkoes.gv.at/kunst-und-kultur/service-kunst-und-kultur/beiraete-und-gremien/beratungsgremium-zu-bestaenden-bundesmuseen-aus-kolonialen-kontexten.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 150,
    "ID": "LNYOFV",
    "Bezeichnung": "A repatriation handbook: a guide to repatriating Australian Aboriginal and Torres Strait Islander Ancestral Remains (2020)",
    "Beschreibung": "Dieses Handbuch richtet sich in erster Linie an Personen, die sich mit der Rückführung von Überresten in die Gemeinschaften der Aborigines und Torres Strait Islander befassen - insbesondere an diejenigen, die neu in solche Prozesse eingebunden sind. Zu diesem Zweck ist es in einem Format geschrieben, das es dem Benutzer von ermöglichen soll, bestimmte Themen oder Fragen zu identifizieren und nachzuschlagen. Es betrachtet die Rückführung von Überresten der Vorfahren sowohl aus der Sicht des Museums als auch aus der Sicht der Gemeinschaft.\nZitiervorschlag: Pickering, M. (2020). A repatriation handbook: A guide to repatriating Australian Aboriginal and Torres Strait Islander Ancestral Remains (National Museum of Australia, Hrsg.). National Museum of Australia Press. ",
    "URL": "https://www.nma.gov.au/__data/assets/pdf_file/0009/734796/NMA-Repatriation-handbook.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 151,
    "ID": "K077DZ",
    "Bezeichnung": "Interdisziplinäre Provenienzforschung zu menschlichen Überresten aus kolonialen Kontexten: Eine methodische Arbeitshilfe des Deutschen Zentrums Kulturgutverluste, des Berliner Medizinhistorischen Museums der Charité und von ICOM Deutschland (2022)",
    "Beschreibung": "Die Arbeitshilfe bietet eine praktische Einführung in die Provenienzforschung zu menschlichen Überresten aus kolonialen Kontexten. Sie fokussiert auf deutsche Institutionen mit einem Appendix zur Situation in Österreich. Die Arbeitshilfe bezieht sich auf biologisch-anthropologische, anatomische und medizinhistorische Sammlungen menschlicher Überreste vor allem an Universitäten und Museen. Die Interdisziplinarität und das Zusammenspiel der Methoden stehen im Vordergrund. Sie enthält ausführliche Hinweise zu historischen und anthropologisch-naturwissenschaftlichen Methoden der Provenienzforschung, sowie zur Dokumentation der Rechercheergebnisse. Erörtert werden ebenso die transkulturellen und transnationalen Dimensionen von Provenienzforschung.\nZitiervorschlag: Winkelmann, A., Stoecker, H., Fründt, S., & Förster, L. (2022). Interdisziplinäre Provenienzforschung zu menschlichen Überresten aus kolonialen Kontexten: Eine methodische Arbeitshilfe des Deutschen Zentrums Kulturgutverluste, des Berliner Medizinhistorischen Museums der Charité und von ICOM Deutschland. arthistoricum.net.\nhttps://doi.org/10.11588/arthistoricum.893 ",
    "URL": "https://books.ub.uni-heidelberg.de//arthistoricum/catalog/book/893",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 152,
    "ID": "MZJD4Q",
    "Bezeichnung": "Zugang – Transparenz – Kooperation. Leitlinien einer „3 Wege-Strategie“ für die Erfassung und digitale Veröffentlichung von Sammlungsgut aus kolonialen Kontexten in Deutschland (2020)",
    "Beschreibung": "In diesem Dokument sind die Leitlinien eienr \"3-Wege-Strategie  für die Erfassung und digitale Veröffentlichung von Sammlungsgut aus kolonialen Kontexten in Deutschland\" ausführlich beschrieben. \nZitiervorschlag: Kontaktstelle für Sammlungsgut aus kolonialen Kontexten in Deutschland (Hrsg.). (2020, Oktober 14). Zugang – Transparenz – Kooperation. Leitlinien einer „3 Wege-Strategie“ für die Erfassung und digitale Veröffentlichung von Sammlungsgut aus kolonialen Kontexten in Deutschland. https://www.kmk.org/fileadmin/Dateien/pdf/PresseUndAktuelles/2020/201014_Kontaktstelle-Sammlungsgut_Konzept_3-Wege-Strategie.pdf ",
    "URL": "https://www.kmk.org/fileadmin/Dateien/pdf/PresseUndAktuelles/2020/201014_Kontaktstelle-Sammlungsgut_Konzept_3-Wege-Strategie.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 153,
    "ID": "N84WLO",
    "Bezeichnung": "Menschliche Überreste im Depot. Empfehlungen für Betreuung und Nutzung (2021)",
    "Beschreibung": "Die Empfehlungen in diesem Leitfaden sind allgemein gehalten und gehen vor allem auf solche menschlichen Überreste ein, die von den Museen und Universitätssammlungen zu Unrecht erworben wurden oder deren Herkunft ungeklärt ist. Besonders ausführlich werden deshalb Aspekte des Besitzanspruchs, der Ausstellung und Kommunikation sowie der Repatriierung und Restitution diskutiert.\nZitiervorschlag: Fuchs, J., Gabler, D., Markert, M., Herm, C., & Mühlenberend, S. (2021). Menschliche Überreste im Depot. Empfehlungen für Betreuung und Nutzung (Koordinierungsstelle für wissenschaftliche Universitätssammlungen in Deutschland, Hrsg.; 2. Aufl.). https://wissenschaftliche-sammlungen.de/files/4416/2140/5696/Menschliche_berreste_im_Depot_V2.pdf",
    "URL": "https://wissenschaftliche-sammlungen.de/files/4416/2140/5696/Menschliche_berreste_im_Depot_V2.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 154,
    "ID": "H2822O",
    "Bezeichnung": "Empfehlungen zum Umgang mit menschlichen Überresten in Museen und Sammlungen (2013)",
    "Beschreibung": "Diese Empfehlungen richten sich an die für Sammlungen direkt Verantwortlichen wie auch die Träger der Einrichtungen. Sie dienen sowohl als Handreichung im täglichen Umgang mit menschlichen Überresten, auch solchen außereuropäischer Herkunft, als auch bei Fragen zu Rückgabeforderungen. Primär richtet sich der Deutsche Museumsbund an Museen, die gemachten Aussagen lassen sich gleichermaßen auch auf andere Sammlungen, insbesondere Universitätssammlungen, anwenden.\nZitiervorschlag: Deutscher Museumsbund e.V. (Hrsg.). (2013, April). Empfehlungen zum Umgang mit menschlichen Überresten in Museen und Sammlungen. https://www.museumsbund.de/wp-content/uploads/2017/04/2013-empfehlungen-zum-umgang-mit-menschl-ueberresten.pdf ",
    "URL": "https://www.museumsbund.de/wp-content/uploads/2017/04/2013-empfehlungen-zum-umgang-mit-menschl-ueberresten.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 155,
    "ID": "AXAL69",
    "Bezeichnung": "Recommendations/Guidelines for the Handling of Future Discoveries of Remains of Human Victims of Nazi Terror.  \"Vienna Protocol\" for when Jewish or Possibly-Jewish Human Remains are Discovered (2017)",
    "Beschreibung": "Diese Empfehlungen sind das Ergebnis wissenschaftlicher Überlegungen einer Gruppe internationaler Expert:innen als Reaktion auf die Entdeckung menschlicher Skelettreste auf dem Dahlemer Campus der Freien Universität Berlin, die möglicherweise Opfer der von Dr. Josef Mengele im Konzentrationslager Auschwitz durchgeführten Experimente waren. Im Falle künftiger Entdeckungen menschlicher Überreste von Opfern des Naziterrors sollen diese Empfehlungen als Leitfaden dienen und könen auch generell beim Umgang mit menschlichen Überresten herangezogen werden.\nZitiervorschlag: Polak, J. A. (2018). Recommendations/Guidelines for the Handling of Future Discoveries of Remains of Human Victims of Nazi Terror.  „Vienna Protocol“ for when Jewish or Possibly-Jewish Human Remains are Discovered. https://www.bu.edu/jewishstudies/files/2018/06/Final-How-to-Deal-with-Holocaust-Era-Human-Remains.pdf ",
    "URL": "https://www.bu.edu/jewishstudies/files/2018/06/Final-How-to-Deal-with-Holocaust-Era-Human-Remains.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 156,
    "ID": "YRSWZT",
    "Bezeichnung": "IFAA recommendations for the ethical use of anatomical images (2023)",
    "Beschreibung": "Die kontinuierliche Weiterentwicklung der digitaler Technologien und die inzwischen allgegenwärtige Nutzung des Internets sind Veranlassung dazu, \"Best-Practices\" für Bildaufnahmen und -verwendung im anatomischen Bereich zu veranlassen. Dieses Thema wurde erweitert, um Leitlinien bereitzustellen, die mit dem heutigen Bildungs- und Forschungsumfeld besser übereinstimmen. Der Begriff „Bilder“ bezieht sich insbesondere auf Fotos, Videos und Bilder von menschlichem Gewebe sowie auf Bilder, die mit Modalitäten wie Ultraschall, Computertomografie und Magnetresonanztomografie erzeugt werden.\nZitiervorschlag: Cornwall, J., Hildebrandt, S., Champney, T. H., Billings, B., Schmitt, B., & Winkelmann, A. (2024). IFAA recommendations for the ethical use of anatomical images. Anatomical Sciences Education, 17(1), 7–10. https://doi.org/10.1002/ase.2349 ",
    "URL": "https://doi.org/10.1002/ase.2349",
    "category": [
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 157,
    "ID": "UHWPVU",
    "Bezeichnung": "Stuttgarter Empfehlungen zum Umgang mit Präparaten aus menschlichem Gewebe in Sammlungen, Museen und öffentlichen Räumen (2013)",
    "Beschreibung": "Die vorhandenen Gesetze regeln im Allgemeinen nur höchst fragmentarisch den Umgang mit Präparaten aus menschlichem Gewebe in Sammlungen, Museen und öffentlichen Räumen und bieten insbesondere keinen zureichenden Anhalt zur Lösung der damit verbundenen rechtlichen und ethischen Probleme. Diese Empfehlungen geben Eckpunkte zum Umgang mit solchen Präparaten.\nZitiervorschlag: Arbeitskreis „Menschliche Präparate in Sammlungen“. (2003). Stuttgarter Empfehlungen zum Umgang mit Präparaten aus menschlichem Gewebe in Sammlungen, Museen und öffentlichen Räumen. Deutsches Ärzteblatt, 100(28/29), A 1960-A 1965. https://www.aerzteblatt.de/pdf/100/28/a1960.pdf ",
    "URL": "https://www.aerzteblatt.de/pdf/100/28/a1960.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 158,
    "ID": "SYD8UI",
    "Bezeichnung": "Handlungsrichtlinien der Karl-May-Stiftung zum Umgang mit menschlichen Überresten und Gegenständen von religiöser Bedeutung in der Sammlung des Karl-May-Museums (2015)",
    "Beschreibung": "Diese Handlungsrichtlinien veröffentlichte die Karl-May-Stiftung zum Umgang mit menschlichen Überresten und Gegenständen von religiöser Bedeutung in der Sammlung des Karl-May-Museums.\nZitiervorschlag: Karl-May-Stiftung (Hrsg.). (2015). Handlungsrichtlinien der Karl-May-Stiftung zum Umgang mit menschlichen Überresten und Gegenständen von religiöser Bedeutung in der Sammlung des Karl-May-Museums. https://www.karl-may-museum.de/de/ueber-uns/stiftung/handlungsrichtlinien/ ",
    "URL": "https://www.karl-may-museum.de/de/ueber-uns/stiftung/handlungsrichtlinien/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 159,
    "ID": "YMK0NX",
    "Bezeichnung": "Elfenbein in Museen. Vorschläge für einen differenzierten Umgang (2023)",
    "Beschreibung": "Die Empfehlung versteht sich als eine Arbeits- und Orientierungshilfe für den Umgang mit Elfenbein im musealen Alltag, aber auch als exemplarisch für den Umgang mit anderen Materialien (Präparate, Felle, Hörner, Federn etc.). Außerdem soll sie Denkanstöße in Bezug auf Artenschutz, illegalen Handel und Kulturgutschutz liefern. Zudem kann sie neben den bestehenden gesetzlichen Bestimmungen als Grundlagenpapier für den Leihverkehr, Kooperationen und Verbundprojekte dienen.\nZitiervorschlag: ICOM Deutschland e. V. (Hrsg.). (2023). Elfenbein in Museen. Vorschläge für einen differenzierten Umgang. https://icom-deutschland.de/images/Publikationen_Buch/01_ICOMHandreichnung_Elfenbein_2024.pdf",
    "URL": "https://icom-deutschland.de/images/Publikationen_Buch/01_ICOMHandreichnung_Elfenbein_2024.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 160,
    "ID": "S5Z65G",
    "Bezeichnung": "Erweitertes Findbuch zum historischen Archiv\nund den historischen Sammlungsverzeichnissen\nim Ethnologischen Museum Berlin",
    "Beschreibung": "Das \"Erweitertes Findbuch zum historischen Archiv und den historischen Sammlungsverzeichnissen im Ethnologischen Museum\".  Ein wahrer Schatz für die digitale Provenienzrecherche ethnologischer Objekte in deutschen Museen.  Dem ehemaligen Museum für Völkerkunde kam durch einen Bundesratsbeschluss des Deutschen Reiches ab 1889 eine außergewöhnliche Rolle bei der Verwahrung von Objekten aus den deutschen Kolonien zu. Jeder Eintrag im Onlinefindbuch führt auf das vollständige Digitlisat der Akte. Insgesamt sind so Digtialisate zu  1603 historischen Dokumente mit einer Gesamtzahl von über 588.000 Seiten.zugänglich. Abgedeckt wird die Laufzeit von 1830 bis 1947.",
    "URL": "https://www.smb.museum/fileadmin/website/Museen_und_Sammlungen/Ethnologisches_Museum/02_Sammeln_und_Forschen/Forschung/Digitalisierung/Findbuch_Tektonik.pdf ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 161,
    "ID": "ZHLDG6",
    "Bezeichnung": "Leitfaden Provenienzforschung und Restitution (2014)",
    "Beschreibung": "Im Leitfaden Provenienzforschung und Restitution wurde isch auf vier Themen fokussiert: Provenienzforschung NS-Zeit bedingter Enteignungen, Provenienzforschung „Schlossbergung“ bedingter Enteignungen, Rückführung von ausländischem Sammlungsmaterial (Typenmaterial/Referenzstücke) „on demand“, Rückgaben kriegsbedingt ausgelagerter Sammlungen an deutsche Naturkundemuseen. Dieser Leitfaden enthält zu allen vier Themen Empfehlungen; er erhebt keinen Anspruch auf Vollständigkeit und will nicht als starres Regelwerk verstanden werden.\nZitiervorschlag: Peter-René, B., Schmitz, M., & Stoll, S. (2014). Leitfaden Provenienzforschung und Restitution. https://www.museumsbund.de/wp-content/uploads/2017/04/2014-leitfaden-provenienzforschung-fg-naturwissenschaftliche-museen.pdf ",
    "URL": "https://www.museumsbund.de/wp-content/uploads/2017/04/2014-leitfaden-provenienzforschung-fg-naturwissenschaftliche-museen.pdf",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 162,
    "ID": "O968YK",
    "Bezeichnung": "Looted Art WWII Belgien",
    "Beschreibung": "Die auf dieser Website zugängliche Datenbank enthält Informationen zu nicht wiedergefundenen Kunstwerken, die während des Zweiten Weltkriegs während der Besatzung Belgiens von Privatpersonen und öffentlichen Einrichtungen geplündert wurden.",
    "URL": "https://lootedart.belgium.be/en",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 163,
    "ID": "AFK28O",
    "Bezeichnung": "Digitale Datenbank zur Veröffentlichung des Quellenkorpus aus dem trinationalen Forschungsprojekt \"Konfiskationen und Transfer von Kulturgut aus Ostdetuschland in die Sowjetunion, 1944-19148\"",
    "Beschreibung": "Die Datenbank ist eine Quellensammlung zur Konfiskation von Kulturgut durch die sowjetische Besatzungsmacht in Deutschland, die in einem trinationalen Forschungsprojekt von russischen, ukrainischen und deutschen Historikern erarbeitet wurde. Dazu haben die Forscher mehr als 1 200 zumeist unbekannte Dokumente aus Archiven der drei Länder ermittelt, beschrieben, mit Metadaten versehen und in einer digitalen Datenbank aufbereitet. Für die Dokumentensammlung zu den sowjetischen Konfiskationen und Verlagerungen von Kunst- und Kulturgütern wurden ausgewählte Bestände aus den folgenden Archiven ausgewertet: Deutsche Archive: SPSG Potsdam (Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg), BLHA Potsdam (Brandenburgisches Landeshauptarchiv), BArch Berlin-Lichterfelde, Sächsisches HStA (Sächsisches Staatsarchiv, Hauptstaatsarchiv Dresden), Zentralarchiv der Staatlichen Museen zu Berlin. Russische Archive: Dienstarchiv des Kulturministers der Russischen Föderation GARF (Staatsarchiv der Russischen Föderation), RGALI (Russisches Staatliches Archiv für Literatur und Kunst), RGASPI (Russisches Staatliches Archiv für soziale und politische Geschichte), Ukrainische Archive: CDAHO (Zentrales Staatliches Archiv gesellschaftlicher Organisationen der Ukraine), CDAMLI (Zentrales Staatliches Archiv-Museum für Literatur und Kunst der Ukraine),   CDAVO (Zentrales Staatliches Archiv der Höchsten Organe der Staatsgewalt und der Verwaltung der Ukraine). Die digitalisierten Quellen dokumentieren Beschlüsse, Weisungen, Schriftverkehr und die Praxis der Entnahme und des Transfers von Kulturgut und informieren über die daran beteiligten Akteure und Institutionen.",
    "URL": "https://kunstraub-und-beutekunst.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 164,
    "ID": "A97Q6Z",
    "Bezeichnung": "Deutsch-russisches Projekt zur Digitalisierung deutscher Dokumente in den Archiven der Russischen Föderation",
    "Beschreibung": "Im Ergebnis des Sieges der Länder der Anti-Hitler-Koalition wurden während und nach dem Zweiten Weltkrieg Akten des Deutschen Reiches in verschiedene Länder, einschließlich Russland verbracht. Die umfangreichsten Sammlungen dieser sogenannten Trophäendokumente befinden sich in den verschiedenen Föderalen Archiven der Russischen Föderation: Staatsarchiv der Russischen Föderation – GARF, Russisches Staatsarchiv für sozialpolitische Geschichte – RGASPI, Staatliches Militärarchiv der Russischen Föderation – RGVA, Zentralarchiv des Verteidigungsministeriums der Russischen Föderation – CAMO. Seit 2011 läuft ein gemeinsames deutsch-russisches wissenschaftliches Projekt zur Digitalisierung der in Russland aufbewahrten deutschen Dokumente. Von 2014 bis Anfang 2022 erfolgte die Digitalisierung der ca. 28.000 sog. Trophäenakten im CAMO.",
    "URL": "https://germandocsinrussia.org/de/nodes/1-rossiysko-germanskiy-proekt-po-otsifrovke-trofeynyh-kollektsiy",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 165,
    "ID": "Z6QNCZ",
    "Bezeichnung": "The cultural values – the victims of the war, Lost Art Russland",
    "Beschreibung": "Das Kulturministerium der Russischen Föderation stellt in dem Projekt „Cultural values –the victims of the war“ Fakten über die russischen militärischen Verluste, betroffene Museen, Listen der geplünderten und zerstörten Kunstwerke, Bücher, Manuskripte, Archivbestände und deren restaurierten Abbildungen bereit. Zudem sind Daten zu Ausstellungen und wissenschaftlichen Publikationen zu mobilen Kulturgütern, die nach dem Ende des Zweiten Weltkrieges in russische Kultureinrichtungen als Entschädigung für erlittene Schäden gelangten, vertreten. ",
    "URL": "https://lostart.ru/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 166,
    "ID": "BFFSF7",
    "Bezeichnung": "Sonderarchiv Moskau beim Staatlichen Militärarchiv Moskau",
    "Beschreibung": "Die Webseite soll einen ersten Einblick in das sogenannte \"Sonderarchiv\" Moskau, in die dortigen Arbeitsbedingungen und Archivbestände geben. (Proveana Glossar: Das Sonderarchiv Moskau wurde im März 1946 gegründet, in den 1990er Jahren als „Zentrum zur Aufbewahrung historisch-dokumentarischer Sammlungen“ (Центр сохранения историко-документальных коллекций) geführt und 1999 dem Russischen Staatlichen Militärarchiv angegliedert. Es beherbergt Aktenbestände, die 1945 aus den unterschiedlichen Auslagerungsorten und Ämtern von der Roten Armee in die Sowjetunion verbracht wurden. Es umfasst sowohl staatliche Akten deutscher Provenienz als auch Archivgut, das von deutschen Organen in Deutschland und im von deutschen Truppen besetzten Ausland beschlagnahmt worden war. Die letztgenannten Bestände wurden in großem Umfang nach 1990 restituiert. (Maria Obenaus) https://www.proveana.de/de/glossar/s#488492, Stand: 5.3.25)",
    "URL": "http://www.sonderarchiv.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 167,
    "ID": "MXH83G",
    "Bezeichnung": "Forgotten Heritage. Looted of Ukraine in ХХ–ХХІ centuries",
    "Beschreibung": "Diese Internetplattform befasst sich sich mit Kulturschätzen, die im 20. und 21. Jahrhundert aus der Ukraene entwendet wurden. Ausdrückliches Ziel ist es, ein „Directory of Displaced and Lost Cultural Treasures“ zu erstellen und zu aktualisieren. Über dieses Portal wird die breite Öffentlichkeit über die Ansichten der ukrainischen Regierung und Gesellschaft in Bezug auf verschleppte Kulturschätze sowie über die Umsetzung der einschlägigen Rechtsvorschriften informieren.",
    "URL": "http://lostart.org.ua/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 168,
    "ID": "K5ES6E",
    "Bezeichnung": "TsDAVO Relating to Nazi-Era Cultural Property",
    "Beschreibung": "Einer der größten Teile des Archivs vom Einsatzstab Reichsleiter Rosenberg (ERR) wird vom Zentralen Staatsarchiv der Obersten Macht- und Regierungsorgane der Ukraine (TsDAVO) aufbewahrt. Diese Aufzeichnungen enthalten Informationen über Kunst, Bücher und Archivmaterial, das aus Museen, Bibliotheken und Archiven auf dem Gebiet der ehemaligen Sowjetunion sowie aus (hauptsächlich jüdischen) Privatsammlungen im von den Nazis besetzten Nordfrankreich und Belgien beschlagnahmt wurde. Drei TsDAVO-Sammlungen von ERR- und verwandten Unterlagen wurden von Archival Information Systems digitalisiert und online präsentiert. Das Projekt wurde von der Conference on Jewish Material Claims Against Germany gesponsert.",
    "URL": "https://www.archives.gov/research/holocaust/international-resources/tsdavo.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 169,
    "ID": "Q472ET",
    "Bezeichnung": "Documentation Centre for Property Transfers of the Cultural Assets of WW II Victims, p.b.o.",
    "Beschreibung": "Zu den Aufgaben des Documentation Centre for Property Transfers of Cultural Assets of WW II Victims, p.b.o. gehören die Erforschung historischer und wirtschaftlicher Fragen der „Arisierung“ jüdischen Eigentums (vor allem von Kunstwerken) sowie Recherchen in tschechischen und internationalen Archiven sowie in den Ankaufsunterlagen und Inventaren einzelner Museen und Galerien (ermöglicht durch die enge Zusammenarbeit des Zentrums mit dem tschechischen Kulturministerium).",
    "URL": "http://www.lootedart.cz/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 170,
    "ID": "S9EQY3",
    "Bezeichnung": "Gedenkbuch. Opfer der Verfolgung der Juden unter der nationalsozialistischen Gewaltherrschaft in Deutschland 1933 - 1945",
    "Beschreibung": "Im Gedenkbuch sind die Opfer der nationalsozialistischen Judenverfolgung in Deutschland recherchierbar. Unabhängig von der Reihenfolge, in der sie eingegeben werden, durchsucht die Namensuche das Gedenkbuch nach Vornamen, Nachnamen und Geburtsnamen. Die Ergebnisliste können Sie als CSV-Datei exportieren. ",
    "URL": "https://www.bundesarchiv.de/gedenkbuch/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 171,
    "ID": "V1NS2H",
    "Bezeichnung": "Datenbank Oberfinanzpräsident Berlin-Brandenburg, Brandenburgisches Landeshauptarchiv",
    "Beschreibung": "Die im Bestand Rep. 36A Oberfinanzpräsident Berlin-Brandenburg überlieferten Unterlagen betreffen fast ausschließlich Personen, die in der Region Berlin/Brandenburg ihren letzten Wohnort hatten. Hinweise zu Personen, die außerhalb dieser Region lebten, sind die Ausnahme. Im Kontext der nationalsozialistischen Judenverfolgung spielte der Oberfinanzpräsident Berlin-Brandenburg eine besondere Rolle. Mit der seit 1931 angebundenen Devisenstelle und der 1942 bei ihm eingerichteten Vermögensverwertungsstelle standen dem NS-Regime zwei Dienststellen zur Verfügung, die im Zusammenwirken mit Finanzämtern, Zollfahndungsstellen und der Geheimen Staatspolizei die systematische Vermögenserfassung und Ausplünderung deutscher Juden sowie anderer Verfolgter und Gegner des Nationalsozialismus durchführten. Die Tätigkeit des Oberfinanzpräsidenten Berlin-Brandenburg endete im Mai 1945 mit der Zerschlagung der NS-Diktatur. ",
    "URL": "https://blha-recherche.brandenburg.de/archivplansuche.aspx?ID=1663781",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 172,
    "ID": "URI36W",
    "Bezeichnung": "AnimalBase",
    "Beschreibung": "AnimalBase ist ein Angebot des Zoologischen Instituts der Universität Göttingen. Ziel ist es, einen urheberrechtsfreien offenen Zugang zu zoologischen Werken zu ermöglichen und manuell geprüfte Namenslisten von zoologischen Gattungen und Arten als kostenlose Ressource für die Öffentlichkeit bereitzustellen. Die öffentliche Nutzung der AnimalBase-Daten ist nicht eingeschränkt oder an Bedingungen geknüpft. ",
    "URL": "http://animalbase.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 173,
    "ID": "YMBJZO",
    "Bezeichnung": "Global Biodiversity Information Facility (GIBF)",
    "Beschreibung": "GBIF - Global Biodiversity Information Facility - ist ein internationales Netzwerk und eine Dateninfrastruktur, die von den Regierungen der Welt finanziert wird und darauf abzielt, jedermann, überall, offenen Zugang zu Daten über alle Arten von Leben auf der Erde zu bieten.",
    "URL": "https://www.gbif.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 174,
    "ID": "ZNXI2Y",
    "Bezeichnung": "NatSCA – Natural Sciences Collections Association",
    "Beschreibung": "Die Natural Sciences Collections Association (NatSCA) ist eine im Vereinigten Königreich ansässige Mitglieder- und Wohltätigkeitsorganisation, die von Freiwilligen aus den Reihen der Mitglieder geführt wird. Die NatSCA hat die Aufgabe, naturwissenschaftliche Sammlungen, die Institutionen, die sie beherbergen, und die Menschen, die mit ihnen arbeiten, zu fördern und zu unterstützen, um die Pflege, das Verständnis, die Zugänglichkeit und die Freude an den Sammlungen für alle zu verbessern.",
    "URL": "https://natsca.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 175,
    "ID": "AZIKVC",
    "Bezeichnung": "Senckenberg Aquila",
    "Beschreibung": "Die Datenbanken SeSam und AQUiLA-Datenbank erschließen die bei Senckenberg vorhandenen Sammlungsobjekte und die einiger anderer Institutionen, die sich dem System angeschlossen haben. Dazu gehören u.a. das Museum für Naturkunde Berlin, das Zoologisches Museum Hamburg, die Zoologische Staatssammlung München, das Zoologische Museum Kiel, die Zoologischen Sammlungen Rostock und das Zoologische Museum Marburg.",
    "URL": "https://www.senckenberg.de/de/wissenschaft/forschungsinfrastruktur/datenbanken-und-digitale-ressourcen/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 176,
    "ID": "KUV8ZV",
    "Bezeichnung": "Blumenbach online",
    "Beschreibung": "Das Projekt „Johann Friedrich Blumenbach – Online“ bearbeitet die Publikationen und die naturhistorischen Sammlungen des Göttinger Naturforschers Johann Friedrich Blumenbach (1752–1840). Ziel ist eine digitale Ausgabe seiner Werke und der erhaltenen Sammlungsobjekte.\n„Johann Friedrich Blumenbach – Online“ ist ein Langzeitprojekt im Rahmen des Akademienprogramms der Union der deutschen Akademien der Wissenschaften, angesiedelt bei der Niedersächsischen Akademie der Wissenschaften zu Göttingen. Die Internetseite informiert über J. F. Blumenbach und über Online-Ressourcen für die Blumenbach-Forschung, stellt die bisher erarbeiteten Materialien in einer vorläufigen Form zur Verfügung und präsentiert das Projekt.",
    "URL": "https://blumenbach-online.de/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 177,
    "ID": "TSE4SG",
    "Bezeichnung": "Portal Wissenschaftliche Sammlungen",
    "Beschreibung": "Das Portal Wissenschaftliche Sammlungen der Koordinierungsstelle für wissenschaftliche Universitätssammlungen in Deutschland dient der Identifizierung einschlägiger Universitätssammlungen aus verschiedenen Disziplinen.",
    "URL": "https://portal.wissenschaftliche-sammlungen.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 178,
    "ID": "GBU3JV",
    "Bezeichnung": "Informationssystem zu Sammlungen und Museen an deutschen Universitäten",
    "Beschreibung": "Das Informationssystem zu Sammlungen und Museen an deutschen Universitäten wird zwar nicht mehr aktualisiert, bietet aber immer noch umfangreiche Informationen in deutscher und englischer Sprache über deutsche Universitätssammlungen und Museen.",
    "URL": "http://www.universitaetssammlungen.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 179,
    "ID": "XC4TGP",
    "Bezeichnung": "Digital Resources for Researching Materials from Colonial Contexts in Libraries, Archives and Museums & University Collections (2024)",
    "Beschreibung": "Das Arbeitspapier gibt einen Überblick über Ressourcen zur Forschung zu Materialien aus kolonialen Kontexten in Bibliotheken, Archiven und Museen sowie Universitätssammlungen. Es basiert auf den Vorträgen der Autor:innen auf der digitalen Informationsveranstaltung \"Provenienzforschung und Fördermöglichkeiten in Deutschland\", die vom Netzwerk Koloniale Kontexte am 14. und 16. Februar 2024 veranstaltet wurde.\nZitiervorschlag: Grimme, G., Hüsgen, J., & Müller, L. (2024). Digital Resources for Researching Materials from Colonial Contexts in Libraries, Archives and Museums & University Collections. https://doi.org/10.18452/30911 ",
    "URL": "https://doi.org/10.18452/30911",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 180,
    "ID": "UAD9QJ",
    "Bezeichnung": "Sammlung-online der Staatlichen Museen zu Berlin und dem Musik-Instrumente Museum",
    "Beschreibung": "Online-Portal der Staatlichen Museen zu Berlin und den Musik-Instrumente Museums. Nachweis von 316.000 Objekten",
    "URL": "https://recherche.smb.museum",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 181,
    "ID": "IBWGR6",
    "Bezeichnung": "Berliner Adressbücher | 1799-1970",
    "Beschreibung": "Die Berliner Adressbücher verzeichnen die Namen der in Berlin und Vororten gemeldeten Haushaltsvorstände, einschließlich Adresse und Beruf. Neben dem Namensverzeichnis enthalten viele Jahrgänge ein Straßen- oder Häuserverzeichnis mit Angabe der gemeldeten Mietparteien, Eigentümer und Verwalter. Zusätzlich enthalten sie häufig ein Verzeichnis der Handels- und Gewerbetreibenden nach Branchen.",
    "URL": "https://digital.zlb.de/viewer/berliner-adressbuecher/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 182,
    "ID": "IYR4HC",
    "Bezeichnung": "CrossAsia (xasia)",
    "Beschreibung": "Cross Asia ist der zentrale Online-Dienst des Fachinformationsdienst Asien und bietet Zugang zu Fachinformationen aus dem gesamten Fächerspektrum der Geistes- und Sozialwissenschaften aus und über Asien. Die Plattform fasst ein breites Spektrum an elektronischen Ressourcen  (in lateinischer und asiatischer Schrift) und Datenbanken zusammen.",
    "URL": "https://crossasia.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 183,
    "ID": "B3351Y",
    "Bezeichnung": "FID4SA",
    "Beschreibung": "FID4SA richten sich an die transdisziplinäre Forschung mit Bezug zu Südasien und bietet u.a. ein digitales und interdisziplinäres Bild- und Multimediarepositorium, in dem Institute, Sammlungen und Projekte aus dem Bereich der Südasienwissenschaften ihre Bestände präsentieren.",
    "URL": "https://www.fid4sa.de/en/home",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 184,
    "ID": "FC693T",
    "Bezeichnung": "African Studies Library",
    "Beschreibung": "Das SIS Afrikastudien bietet Fachinformationen und eine spezialisierte Katalogsuche für über 3 Millionen Titel aus europäischen und afrikanischen Sammlungen. Der FID konzentriert sich auf Bücher von Verlagen mit Sitz auf dem afrikanischen Kontinent. Die African Studies Toolbox informiert regelmäßig über Forschungsdatenmanagement, Open Access, Online-Ressourcen in den Afrikawissenschaften und vieles mehr.",
    "URL": "https://africanstudieslibrary.org/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 185,
    "ID": "KGIKGS",
    "Bezeichnung": "LACARinfo Fachinformationsdienst Lateinamerika, Karibik und Latino Studies",
    "Beschreibung": "LACARinfo ist ein vom Fachinformationsdienst Lateinamerika, Karibik und Latino Studies geschaffenes Portal, um seine wissenschaftlichen Communitys mit Fachinformation zu versorgen und ihren Austausch zu fördern. Es liefert vielfältige Möglichkeiten der Recherche und der fachlichen Vernetzung und richtet sich an alle, die sich mit Lateinamerika, der Karibik und den Latino Studies beschäftigen. Wissenschaftler:innen können hier auf das umfassende Literaturrecherchetool IberoSearch zugreifen sowie Digitalisierungen in Auftrag geben oder eine Live-Beratung vereinbaren.",
    "URL": "https://lacarinfo.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 186,
    "ID": "KRZZHH",
    "Bezeichnung": "MENALIB – Webportal des Fachinformationsdienstes Nahost-, Nordafrika- und Islamstudien",
    "Beschreibung": "Der Fachinformationsdienst Nahost-, Nordafrika- und Islamstudien versorgt die deutsche Wissenschaft mit hochspezialisierten Forschungsmaterialien aus den Ländern der MENA-Region. Unter anderem wird mit MENAdoc eine Rechercheplattform und mit LexiQamus ein Online-Tool, das helfen kann, unleserliche Wörter aus osmanisch-türkischen Texten zu identifizieren, angeboten.",
    "URL": "https://www.menalib.de/en/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 187,
    "ID": "M6K4JV",
    "Bezeichnung": "Perthes Digital: GlobMapLaboratory",
    "Beschreibung": "Perthes.Digital ging aus dem Prototyp des Virtuellen Kartenlabors „GlobMapLab“ hervor. Das GlobMapLab wurde im Rahmen des von 2012 bis 2015 vom Freistaat Thüringen geförderten Projektes „Globalisierung und lokales Wissen. Sammlungsbezogene Forschungen zum Verlag Justus Perthes“ der Universität Erfurt entwickelt. Idee des Projektes war, ausgewählte digitalisierte Bestände der Sammlung Perthes zu präsentieren sowie Forscher:innen Recherchemöglichkeiten und eine Plattform netzbasierten Arbeitens zur Verfügung zu stellen. Das GlobMapLab bildet damit den spezifischen Charakter der Sammlung Perthes als einzigartiges Kartenproduktionsarchiv der neuzeitlichen Kartographie ab. Die mit ihren Kontextmaterialien in Beziehung gesetzten Karten werden als Zusammenhangsmaterial verstanden, das die Geschichte aller raumzentrierten und kartenbasierten Fachwissenschaften seit dem 19. Jahrhundert erhellt. Das GlobMapLab wurde 2017 in die von der ThULB Jena gehostete Digitale Historische Bibliothek Erfurt/Gotha integriert und als „Perthes.Digital“ weiterentwickelt, u.a. mit einem Kartentool.",
    "URL": "https://gotha.digital/projekte/projekte-detail/content/139/2?cHash=52fc4523274c6c68fcc3ce4a353dd76c",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 188,
    "ID": "SLW2WW",
    "Bezeichnung": "Leibniz-Institut für Bildungsmedien | Georg-Eckert-Institut (GEI)",
    "Beschreibung": "Die Forschungsbibliothek des Leibniz-Instituts für Bildungsmedien | Georg-Eckert-Institut bietet Zugang zu einer internationalen Sammlung von Bildungsmedien in Form von Schulbüchern, Lehrplänen und schulischen digitalen Bildungsmedien der Fächer Geschichte, Geographie, Sozialkunde/Politik, Werteerziehung/Religion sowie deutschsprachigen Lesebüchern und internationalen Fibeln. Viele der Schulbücher und Lehrpläne können online als Volltexte genutzt werden. Auch einen umfangreichen Bestand an wissenschaftlicher Literatur einschließlich E-Books mit Schwerpunkt Bildungsmedienforschung und -analyse stellt die Forschungsbibliothek zur Verfügung.",
    "URL": "https://www.gei.de/institut/forschungsbibliothek",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 189,
    "ID": "ZWPMUH",
    "Bezeichnung": "Qalamos",
    "Beschreibung": "Qalamos bietet einen direkten Zugang zu Metadaten und Digitalisaten von Handschriften asiatischer und afrikanischer Schrifttraditionen in Deutschland sowie zahlreicher internationaler Partner. Buchkunst – figürlich oder ornamental – ist integraler Teil dieser Traditionen, insbesondere in Handschriften und Alben aus dem christlichen Orient, Judentum, Indien und der islamischen Welt. Aktuell werden über 147.000 Datensätze zu Werken in mehr als 170 Sprachen und nahezu 90 Schriften präsentiert. ",
    "URL": "https://www.qalamos.net/content/index.xed",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 190,
    "ID": "NF5V4K",
    "Bezeichnung": "Ethnografische Museen oder Einrichtungen mit bedeutenden ethnografischen Sammlungen",
    "Beschreibung": "Diese Liste der Museen für Völkerkunde enthält Völkerkundemuseen (Ethnologie), teils auch unter der Bezeichnung Ethnographisches Museum oder Museum für Anthropologie (Wissenschaft vom Menschen). Sie alle zeigen Sammlungen von Artefakten und Ethnographien (Völkerbeschreibungen) verschiedener Ethnien und indigener Völker und ihrer Kulturen.",
    "URL": "https://de.wikipedia.org/wiki/Liste_von_Museen_f%C3%BCr_V%C3%B6lkerkunde ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 191,
    "ID": "BFJE57",
    "Bezeichnung": "Naturkundliche Museen",
    "Beschreibung": "Aufgeführt werden in dieser Liste auf Wikipedia Naturkundemuseen (oder Museen für Naturgeschichte), die über Spezialsammlungen hinausgehen.",
    "URL": "https://de.wikipedia.org/wiki/Liste_naturhistorischer_Museen",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 192,
    "ID": "V4YD0J",
    "Bezeichnung": "Digital Pasifik",
    "Beschreibung": "Diese Website ist ein Teil des Projekts „Pacific Virtual Museum“, das vom australischen Ministerium für auswärtige Angelegenheiten und Handel (DFAT) finanziert und von der neuseeländischen Nationalbibliothek Te Puna Mātauranga in Zusammenarbeit mit der australischen Nationalbibliothek umgesetzt wird. Ziel ist es, den Menschen auf den pazifischen Inseln und in ihrem Umfeld die Möglichkeit zu geben, digitalisierte Kulturgüter, die sich in Sammlungen auf der ganzen Welt befinden, zu sehen, zu entdecken und zu erforschen.",
    "URL": "https://digitalpasifik.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 193,
    "ID": "GUD81T",
    "Bezeichnung": "Reciprocal Research Network",
    "Beschreibung": "Das RRN ist ein Online-Tool zur Erleichterung der gemeinschaftlichen Forschung über das kulturelle Erbe der Nordwestküste von Britisch-Kolumbien. Das RRN ermöglicht es Gemeinden, Kultureinrichtungen und Forschenden zusammenzuarbeiten. ",
    "URL": "https://www.rrncommunity.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 194,
    "ID": "RC1TPD",
    "Bezeichnung": "Online Collection der Staatlichen Kunstsammlungen Dresden",
    "Beschreibung": "Die Staatlichen Kunstsammlungen Dresden haben über 1 Million Objekte, davon befinden sich in der Online Collection 402.866. Nicht nur Kunstobjekte sind in der Datenbank zu finden. Auch die Staatlichen Ethnographischen Sammlungen Sachsen (SES) veröffentlichen Objektinformationen über die Online-Sammlung.",
    "URL": "https://skd-online-collection.skd.museum",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 195,
    "ID": "N7D6CM",
    "Bezeichnung": "Städtische Museen Freiburg",
    "Beschreibung": "Mit ihrer Online-Sammlung schaffen die Städtischen Museen Freiburg einen offenen Zugang zu den Sammlungsbeständen, die mit ca. 800 Highlights präsentiert werden. Die Zahl der Objekte und verfügbaren Informationen wächst ständig. Die Online-Sammlung ist eine umfangreiche Informationsquelle zu kunst- und kulturgeschichtlichen, ethnologischen und naturkundlichen Objekten. ",
    "URL": "https://onlinesammlung.freiburg.de/?term=",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 196,
    "ID": "WPCMWV",
    "Bezeichnung": "Linden-Museum Stuttgart \"Sammlung digital\"",
    "Beschreibung": "Die „Sammlung digital“ vom Linden-Museum Stuttgart bietet einen offenen virtuellen Zugang zu seinen Museumsbeständen. Sie präsentiert detaillierte Informationen, Geschichten und Hintergründe zu Objekten und Kulturen aus aller Welt und macht Methoden und Ergebnisse der Provenienzforschung sichtbar. ",
    "URL": "https://sammlung-digital.lindenmuseum.de/de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 197,
    "ID": "DZRME1",
    "Bezeichnung": "Weltmuseum Wien Online Sammlung",
    "Beschreibung": "In der Online Sammlung des Weltmuseums Wien sind etwa 29.000 Objekte durchsuchbar.",
    "URL": "https://www.weltmuseumwien.at/onlinesammlung/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 198,
    "ID": "ILBUPS",
    "Bezeichnung": "DITSL Witzenhausen Inventare Online",
    "Beschreibung": "Einzusehen sind das Zugangsbuch der ehemaligen Deutschen Kolonialschule (ca. 1910) des Museums DITSL Witzenhausen, eine Inventarliste ab 1976 erstellt im Rahmen der Re-Inventarisierung der Sammlung durch Hanns Bagdahn und Walter Breipohl, eine Inventarliste mit Stand 1982 gegliedert nach Ausstellungsräumen und eine Inventarliste mit Stand 2020.",
    "URL": "https://www.ditsl.org/de/kultur-kunst/inventar-online",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 199,
    "ID": "V0U46A",
    "Bezeichnung": "Ethnologische Sammlung der Universität Göttingen",
    "Beschreibung": "Die Ethnologische Sammlung der Universität Göttingen ist eine der bedeutendsten Lehr- und Forschungssammlungen im deutschsprachigen Raum. Ihre Anfänge reichen bis in die Zeit der Aufklärung zurück. In Forschungsprojekten werden die hier bewahrten Gegenstände unter vielfältigen Fragestellungen erschlossen. Unter anderem sind digitalisierte Bestnadskataloge einsehbar.",
    "URL": "https://www.uni-goettingen.de/de/stellungnahmen+%25E2%2580%2593+transparenz/617641.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 200,
    "ID": "VEWMPQ",
    "Bezeichnung": "Erwerbungsbücher des Ethnologischen Museums Berlin",
    "Beschreibung": "Alle heute im Ethnologischen Museum in Berlin befindlichen Sammlungsverzeichnisse, Akten sowie der ihnen zugehörigen Findmittel mit einer Laufzeit von 1830 bis 1947 wurden digitalisiert und online zugänglich gemacht. Ein Findbuch ermöglicht einen zentralen Einstieg in den digitalisierten Bestand. Zusätzlich können die digitalisierten Dokumente und ihre zugehörigen Erschließungsdaten über die Onlinedatenbank der Staatlichen Museen zu Berlin abgerufen werden.",
    "URL": "https://www.smb.museum/museen-einrichtungen/ethnologisches-museum/sammeln-forschen/erwerbungsbuecher/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 201,
    "ID": "TGKUGW",
    "Bezeichnung": "Sammlungsverzeichnisse des Übersee-Museums Bremen",
    "Beschreibung": "In den Vorläuferinstitutionen und auch in den Anfangsjahren des heutigen Übersee-Museums gab es viele Ordnungsversuche. Es finden sich Karteikarten, Papierlisten und Bücher. Einige verwalten vorwiegend die Daten der Sammlungseingänge, andere beziehen sich auf die einzelnen Objekte. Erst in den 1930er-Jahren wurden die Inventarbücher angelegt, mit denen bis heute gearbeitet wird. Sämtliche Objekte der Sammlung wurden aufgelistet und Informationen zusammengeführt und als Quelle zur Verfügung zu stellen.",
    "URL": "https://www.uebersee-museum.de/ueber-uns/das-museum/sammlung/sammlungsverzeichnisse/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 202,
    "ID": "QDSZAZ",
    "Bezeichnung": "Staatliche Ethnographische Sammlungen - Digitale Dokumentation",
    "Beschreibung": "Auf dieser Webseite finden sich digitalisierte Dokumente der musealen Sammlungsdokumentation der drei Völkerkundemuseen in Leipzig, Dresden und Herrnhut. Darunter befinden sich Kataloge, Erwerbsakten und Briefwechsel, die sich nach Dokumentenart, Kontext, Sammlungsbereich filtern oder über eine Freitexteingabe in die obige Suchzeile durchsuchen lassen.",
    "URL": "https://ses-documentation.skd.museum/main/thumbnailview",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 203,
    "ID": "H1OJVU",
    "Bezeichnung": "Digitalisierte Inventarbücher des Rautenstrauch-Joest-Museums",
    "Beschreibung": "Das Rautenstrauch-Joest-Museums stellt die digitalisierten Inventar-Hauptbücher bis etwa 1960 zur Verfügung. ",
    "URL": "https://rautenstrauch-joest-museum.de/Sammlung1",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 204,
    "ID": "NERQBV",
    "Bezeichnung": "International Inventories Programme (IIP)",
    "Beschreibung": "Ziel der Plattform International Inventories Programme (IIP) ist es, kenianische Kulturgüter, die sich in Museen weltweit befinden, zu dokumentieren und zu erforschen.",
    "URL": "https://www.inventoriesprogramme.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 205,
    "ID": "L2C65C",
    "Bezeichnung": "Recollecting Rapa Nui",
    "Beschreibung": "Das Projekt Recollecting Rapa Nui konzentriert sich auf Bestände von Rapa Nui (Osterinseln) und versucht diese in seiner Online-Galerie digital zusammenzuführen.",
    "URL": "https://www.indigen.eu/gallery",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 206,
    "ID": "EVHJ63",
    "Bezeichnung": "Historischer Thesaurus (HIT)",
    "Beschreibung": "Der „Historische Thesaurus“ (HIT) ist ein neuer, im Aufbau befindlicher Information-Retrieval-Thesaurus für die historisch arbeitenden Geistes- und Kulturwissenschaften. Als komplexes kontrolliertes Vokabular verwaltet er normierte Sachbegriffe für den Einsatz in historischen Sammlungen oder der historischen Forschung.",
    "URL": "https://historischer-thesaurus.de ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 207,
    "ID": "KMIIUX",
    "Bezeichnung": "RETOUR. Freier Blog für Provenienzforschung",
    "Beschreibung": "Der Blog RETOUR steht allen mit dem Thema Provenienzforschung befassten Menschen offen. Auf den Seiten werden Informationen angeboten, Forschungsergebnisse präsentiert und will allgemein zur besseren Vernetzung von Forschenden beitragen. Neben Beiträgen gibt es eine umfangreiche Unterseite zu Ressourcen für Provenienzforschung.",
    "URL": "https://retour.hypotheses.org/ressourcen",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/D1ZG69"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 208,
    "ID": "WIZJJJ",
    "Bezeichnung": "Open Refine",
    "Beschreibung": "OpenRefine ist ein leistungsstarkes, kostenloses Open-Source-Tool für die Arbeit mit unübersichtlichen Daten: Bereinigung, Umwandlung von einem Format in ein anderes und Erweiterung um Webdienste und externe Daten.",
    "URL": "https://openrefine.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 209,
    "ID": "P81F6G",
    "Bezeichnung": "Transkribus",
    "Beschreibung": "Transkribus ist eine Plattform für die Digitalisierung, KI-gestützte Texterkennung, Transkription und Suche historischer Dokumente. Mit Hilfe unterschiedlicher Large Language Models ist es möglich größere Mengen an handschrfitlichen Texten zu transkribieren und zu organisieren. Das Angebot ist nach einer kostenfreien Testphase kostenpflichtig.",
    "URL": "https://www.transkribus.org/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 210,
    "ID": "MIISVM",
    "Bezeichnung": "tranScriptorium",
    "Beschreibung": "Modelle für maschinelles Lernen zur Transkription und Indexierung handschriftlicher Dokumente. Dokumentlayoutanalyse, Ground-Truth-Generierung, Vollständige Transkription, Bereitstellung der Indexdateien für eigenen Gebrauch, Bereitstellung einer umfassenden Indexierungs- und Suchlösung, Big-Data-Analyse.",
    "URL": "https://www.transkriptorium.com/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 211,
    "ID": "PAL6KH",
    "Bezeichnung": "Provenance Evidence Terms ",
    "Beschreibung": "Ein Thesaurus zur Katalogisierung seltener Bücher und Sondersammlungen.",
    "URL": "https://rbms.info/vocabularies/provenance/alphabetical_list.htm",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 212,
    "ID": "TVZUXD",
    "Bezeichnung": "NFDI4Culture Ontology (CTO) ",
    "Beschreibung": "CTO ist ein domänenspezifische Ontologie, die im Rahmen der Task Area 5 der NFDI4Culture-Initiative entwickelt wurde.",
    "URL": "https://nfdi.fiz-karlsruhe.de/4culture/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 213,
    "ID": "DLCN7T",
    "Bezeichnung": "Art & Architecture Thesaurus ® (AAT) ",
    "Beschreibung": "Der Art & Architecture Thesaurus ® (AAT) ist eine strukturierte Ressource vom Getty Research Institute, das zur Verbesserung des Zugangs zu Informationen über Kunst, Architektur und andere materielle Kultur genutzt werden kannn. Die Getty Vocabularies sind keine einfachen „Wertvokabulare“, sondern Wissensdatenbanken. Durch reichhaltige Metadaten und Links bieten die Getty Vocabularies leistungsstarke Kanäle für die Schaffung von Wissen, komplexe Forschung und Entdeckung für die digitale Kunstgeschichte und verwandte Disziplinen.",
    "URL": "https://www.getty.edu/research/tools/vocabularies/aat/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 214,
    "ID": "ZA8Z94",
    "Bezeichnung": "Handreichung für ein FAIRes Management kulturwissenschaftlicher Forschungsdaten (2023)",
    "Beschreibung": "Diese Handreichung wendet sich insbesondere an die vom Konsortium NFDI4Culture angesprochenen Fachgemeinschaften, aber auch weit darüber hinaus. Die Leserschaft im Umfeld des Konsortiums sollte fachliche Kenntnisse in den Architektur-, Kunst-, Musik-, Theater-, Tanz-, Film- oder Medienwissenschaften und berufliche Erfahrungen im Bereich digitale Strategien oder Datenmanagement mitbringen. Mitarbeiter:innen in den Projekten, Forschungs- und Kulturerbe-Einrichtungen, die Daten produzieren und verwalten, erfahren nun hier, wie sie diese Forschungs- und Sammlungsdaten bestmöglich nachnutzbar machen können.\nZitiervorschlag: Kailus, A. (2023). Handreichung für ein FAIRes Management kulturwissenschaftlicher Forschungsdaten (M. Albrecht-Hohmaier, C. Eggersglüß, & F. Podschwadek, Hrsg.; Version 1.0.1). Zenodo. https://doi.org/10.5281/ZENODO.7716941",
    "URL": "https://docs.nfdi4culture.de/ta2-fair-handreichung",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UOVWQQ"
    ]
  },
  {
    "internalID": 215,
    "ID": "II9Z6B",
    "Bezeichnung": "Mosse Art Research Initiative (MARI) ",
    "Beschreibung": "Ziel von MARI, einem Forschungsvorhaben der Mosse-Erbengemeinschaft und der Freien Universität Berlin, ist es, die Kunstsammlung von Rudolf Mosse (1843-1920) nachzuvollziehen und zu erforschen. Mosse war ein jüdischer Verleger und Kunstsammler, dessen Werke von den Nationalsozialisten entzogen wurden. Die Ergebnisse der Recherchen, u.a. zu den Kunstwerken, werden auf dem Portal präsentiert.",
    "URL": "https://www.mari-portal.de",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 216,
    "ID": "G5R4TQ",
    "Bezeichnung": "Digital Benin ",
    "Beschreibung": "Die Plattform \"Digital Benin\" vereint alle Objekteinträge von allen Artefakten, die Ende des 19. Jahrhunderts aus dem Königreich Benin geplündert wurden und die sich heute in verschiedenen Sammlungen weltweit befinden. HInzukommen historische Fotografien und andere Dokumente zu den insgesamt 5,285 Objekten. ",
    "URL": "https://digitalbenin.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/IP5W9R"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 217,
    "ID": "UNU1B6",
    "Bezeichnung": "NS-Quellen. Materialien zum Nationalsozialismus\nVermögensentzug, Rückstellung und Entschädigung in Österreich",
    "Beschreibung": "Die Plattform „NS-Quellen.at“ widmet sich dem Thema Vermögensentzug in Österreich zwischen 1938 und 1945 sowie den Themen Rückstellung und Entschädigung nach 1945. Sie versteht sich als „Wegweiser“ und stellt Informationen über Aktenbestände, Grundbücher und Recherche-Hilfsmittel bereit sowie gibt einen Überblick über die gesetzlichen Grundlagen sowohl des NS-Vermögensentzugs wie auch der Rückstellung und Entschädigung durch die Republik Österreich nach 1945.",
    "URL": "http://www.ns-quellen.at/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 218,
    "ID": "J603A1",
    "Bezeichnung": "Gephi",
    "Beschreibung": "Gephi ist eine Visualisierungs- und Forschungssoftware für alle Arten von Graphen und Netzwerken. Gephi ist Open Source, kostenlos und läuft auf Windows, Mac OS X und Linux.",
    "URL": "https://gephi.org",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 219,
    "ID": "SENDYJ",
    "Bezeichnung": "Network Workbench",
    "Beschreibung": "Network Workbench ist ein Toolkit für die Analyse, Modellierung und Visualisierung groß angelegter Netzwerke für die biomedizinische, sozialwissenschaftliche und physikalische Forschung.",
    "URL": "http://nwb.cns.iu.edu/about.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 220,
    "ID": "DOF1Y0",
    "Bezeichnung": "nodegoat",
    "Beschreibung": "nodegoat ist eine webbasierte Forschungsumgebung für die Geisteswissenschaften. Es kann sowohl als ein Werkzeug zur Datenverwaltung sowie zur Analyse und Visualisierungbenutzt werden.",
    "URL": "https://nodegoat.net",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 221,
    "ID": "J9KMGB",
    "Bezeichnung": "Culture Knowledge Graph ",
    "Beschreibung": "Der Culture Knowledge Graph wurde im Konsortium NFDI4Culture entwickelt. Er soll eine Verbindung zwischen allen erzeugten Forschungsdaten aus den Fachgebieten von NFDI4Culture herstellen. Mithilfe des Graphen sollen die Auffindbarkeit, Zugänglichkeit, Interoperabilität und Wiederverwendbarkeit (siehe FAIR-Prinzipien) von Daten aus dem Kulturerbe verbessert werden.",
    "URL": "https://nfdi4culture.de/de/dienste/details/culture-knowledge-graph.html",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV"
    ]
  },
  {
    "internalID": 222,
    "ID": "SB8D7Q",
    "Bezeichnung": "Holocaust Claims Processing Office (HCPO)",
    "Beschreibung": "Das 1997 gegründete HCPO setzt sich für Opfer des Holocaust und deren Erben ein. Es strebt die gerechte Rückgabe von Vermögenswerten (z.B. Kunstwerke) an die ursprünglichen Eigentümer:innen an und  fungiert somit als Brücke zwischen den Anspruchsteller:innen und den verschiedenen internationalen Entschädigungsorganisationen sowie den aktuellen Inhaber:innen von Vermögenswerten. ",
    "URL": "https://www.dfs.ny.gov/consumers/holocaust_claims",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/WXJBI5",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 223,
    "ID": "SRMUIR",
    "Bezeichnung": "Ancestry",
    "Beschreibung": "Ancestry ist eine kostenpflichtige Datenbank zur Ahnenforschung. Es umfasst eine große Sammlung familiengeschichtlicher Aufzeichnungen aus internationalen und deutschen Archiven.",
    "URL": "https://www.ancestry.de ",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX",
      "http://www.w3id.org/objectcore/terminology/Z5V1LB",
      "http://www.w3id.org/objectcore/terminology/SZMZE4",
      "http://www.w3id.org/objectcore/terminology/A0VF7A"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  },
  {
    "internalID": 224,
    "ID": "V44ZEZ",
    "Bezeichnung": "Bundesarchiv. Quellen zu Entzug und Verlagerung von Kulturgut",
    "Beschreibung": "Das Bundesarchiv verfügt über eine Vielzahl von Archivalien, die für die Erforschung von Vorgängen unrechtmäßigen Kulturgutentzugs, die Bestimmung der Herkunft von Kulturgütern sowie den Nachvollzug erfolgter Restitutionen, Wiedergutmachungen und Entschädigungen von zentraler Bedeutung sind. Archivgut des Bundes bildet dabei sämtliche zentralstaatlichen deutschen Aktivitäten vom Kaiserreich bis zur Bundesrepublik Deutschland ab. Es gibt Auskunft zu Strukturen, Institutionen, Aktionen und Personen sowohl auf Seiten der Exekutierenden als auch der Geschädigten. Auf dieser Seite sind Recherchehinweise zu Quellen des Bundesarchivs im Zusammenhang mit Kulturgutverlagerungen im kolonialen Kontext, NS-Kontext sowie SBZ-/DDR-Kontext zusammengefasst.",
    "URL": "https://www.bundesarchiv.de/im-archiv-recherchieren/archivgut-recherchieren/nach-themen/quellen-zu-kulturgutentzug-kulturgutverlagerungen/",
    "category": [
      "http://www.w3id.org/objectcore/terminology/A01ISV",
      "http://www.w3id.org/objectcore/terminology/IP5W9R",
      "http://www.w3id.org/objectcore/terminology/D1ZG69",
      "http://www.w3id.org/objectcore/terminology/IVETAX"
    ],
    "type": [
      "http://www.w3id.org/objectcore/terminology/PSEBRV",
      "http://www.w3id.org/objectcore/terminology/UQBLZP"
    ]
  }
]